{"produc": 39908, "by": 7444, "irv": 25839, "gott": 21109, "intro": 25691, "yeah": 58076, "hah": 22026, "rocafell": 42624, "we": 56070, "invit": 25741, "you": 58434, "to": 52124, "somethin": 47363, "ep": 16251, "know": 27952, "wel": 56201, "hustl": 24575, "out": 36639, "of": 35654, "sens": 44753, "hopeless": 24100, "sort": 47470, "desp": 13032, "through": 51638, "that": 51052, "becom": 4186, "addict": 413, "lik": 29364, "the": 51105, "fiend": 17755, "accustom": 289, "servin": 44859, "but": 7345, "feel": 17510, "hav": 22671, "nothin": 35181, "los": 30004, "so": 47194, "off": 35662, "our": 36633, "liv": 29609, "right": 42365, "what": 56414, "do": 13956, "bring": 6599, "tabl": 50273, "vers": 55146, "whil": 56549, "im": 24991, "watchin": 55942, "every": 16630, "nigg": 34552, "me": 31557, "clos": 9847, "my": 33737, "shit": 45456, "is": 25844, "for": 18666, "bread": 6419, "they": 51236, "wan": 55791, "na": 33801, "toast": 52127, "keep": 27319, "head": 22761, "both": 6110, "them": 51137, "wher": 56516, "suppos": 49833, "be": 4057, "hoesl": 23756, "get": 20209, "sidetrack": 45966, "then": 51151, "clap": 9633, "from": 19285, "feet": 17524, "dont": 14187, "sleep": 46653, "tir": 52026, "wir": 57070, "codein": 10095, "thes": 51217, "day": 12310, "broth": 6740, "got": 21082, "ta": 50260, "admir": 468, "four": 18868, "away": 2902, "pain": 37108, "wish": 57087, "it": 25909, "was": 55891, "quick": 40694, "see": 44507, "sellin": 44689, "cain": 7595, "til": 51899, "brain": 6314, "fri": 19197, "fricass": 19200, "cant": 7833, "lie": 29250, "at": 2616, "tim": 51909, "nev": 34362, "bar": 3629, "gettin": 20245, "thug": 51701, "on": 36039, "prop": 40008, "squad": 48154, "and": 1636, "lack": 28374, "respect": 41991, "auth": 2794, "laughin": 28752, "hard": 22466, "happy": 22445, "escapin": 16426, "poverty": 39437, "howev": 24279, "brief": 6567, "thi": 51247, "gam": 19774, "valley": 54951, "peak": 37722, "expect": 16840, "dip": 13534, "precipit": 39595, "stack": 48301, "chip": 9139, "us": 54809, "soon": 47430, "millin": 32287, "no": 34902, "mor": 33094, "big": 4783, "wil": 56914, "has": 22582, "grown": 21540, "pref": 39626, "cal": 7620, "william": 56952, "illin": 24953, "revenu": 42115, "ray": 41220, "edmondlik": 15505, "channel": 8640, "new": 34390, "round": 42958, "sev": 44896, "jewel": 26504, "dead": 12467, "in": 25148, "mic": 32056, "forgettin": 18743, "al": 1037, "ev": 16578, "knew": 27881, "conveny": 10712, "amnes": 1544, "suggest": 49560, "lawy": 28812, "proc": 39887, "lock": 29760, "body": 5698, "trap": 52664, "mind": 32335, "easy": 15397, "explain": 16863, "why": 56802, "adapt": 405, "crim": 11362, "id": 24786, "rath": 41161, "die": 13342, "enorm": 16153, "than": 51039, "dorm": 14349, "how": 24273, "main": 30682, "bet": 4608, "trip": 52903, "mau": 31361, "presid": 39723, "suit": 49580, "resid": 41969, "weekend": 56150, "confid": 10511, "speakin": 47702, "cod": 10093, "sint": 46167, "peekin": 37789, "nsx": 35287, "rent": 41827, "fool": 18630, "ment": 31837, "town": 52492, "dog": 14024, "tryin": 53084, "into": 25675, "viv": 55414, "las": 28676, "vega": 55052, "ya": 57865, "lat": 28702, "crap": 11231, "meet": 31674, "start": 48464, "up": 54654, "way": 56026, "fraud": 19024, "pres": 39702, "gamblin": 19782, "reup": 42102, "can": 7770, "pleas": 38848, "sippin": 46188, "margarita": 31092, "chor": 9282, "gegegeyeahhh": 20085, "infest": 25357, "with": 57114, "sick": 45920, "thought": 51431, "circ": 9534, "lex": 29180, "if": 24831, "driv": 14771, "wrong": 57631, "sur": 49845, "hurt": 24553, "dual": 14950, "level": 29160, "duplex": 15153, "un": 53889, "crew": 11344, "commit": 10350, "atroc": 2677, "immun": 25058, "guess": 21688, "manifest": 30930, "tang": 50465, "good": 20954, "platin": 38770, "rolexd": 42745, "leas": 28920, "buy": 7413, "whol": 56701, "car": 7915, "as": 2376, "should": 45694, "conf": 10503, "nat": 34051, "explod": 16867, "deton": 13083, "overload": 36877, "said": 43435, "paty": 37616, "when": 56506, "boil": 5746, "steam": 48547, "com": 10282, "go": 20762, "tru": 53016, "streets": 49056, "school": 44027, "spend": 47764, "money": 32918, "bond": 5832, "watch": 55938, "intrud": 25712, "step": 48601, "anoth": 1783, "medit": 31642, "buddh": 6995, "recruit": 41459, "lieut": 29266, "ludicr": 30257, "dream": 14668, "cream": 11277, "let": 29126, "tedy": 50750, "ey": 16945, "op": 36403, "cbs": 8320, "stressed": 49084, "kany": 27163, "west": 56316, "bri": 6522, "mil": 32236, "camron": 7766, "ugh": 53714, "kill": 27599, "baby": 3114, "heron": 23229, "flow": 18412, "huh": 24396, "spee": 47733, "back": 3171, "finn": 17922, "kil": 27592, "year": 58130, "ye": 58043, "cmon": 9949, "ayo": 2997, "street": 49032, "merg": 31885, "legisl": 28999, "nerv": 34323, "hat": 22607, "murd": 33592, "premeditatedabsurd": 39653, "hesit": 23254, "observ": 35532, "cock": 10023, "spray": 48041, "hit": 23619, "block": 5419, "drink": 14752, "sak": 43456, "suzuk": 49936, "osak": 36547, "bay": 3919, "play": 38788, "socc": 47217, "stupid": 49341, "stay": 48521, "suck": 49482, "plac": 38695, "pluck": 38913, "yo": 58353, "ac": 234, "tak": 50367, "girl": 20486, "fuck": 19387, "her": 23169, "fac": 17025, "she": 45239, "deal": 12495, "lov": 30077, "tast": 50566, "swallow": 49978, "caus": 8274, "brought": 6754, "crook": 11444, "kitch": 27737, "ord": 36484, "cook": 10745, "caught": 8269, "jux": 27021, "wouldv": 57528, "brooklyn": 6718, "bor": 6046, "just": 26997, "look": 29908, "did": 13303, "bil": 4863, "cosby": 10951, "pour": 39426, "pud": 40227, "now": 35228, "dashboard": 12245, "wood": 57302, "hardtangl": 22498, "gramm": 21190, "intery": 25662, "infery": 25356, "starspangl": 48460, "ban": 3529, "banana": 3531, "mob": 32756, "man": 30859, "tan": 50459, "gun": 21760, "everywh": 16668, "cam": 7694, "ham": 22282, "hes": 23244, "syleen": 50192, "johnson": 26726, "try": 53080, "say": 43793, "he": 22759, "down": 14515, "hear": 22833, "nigga": 34553, "not": 35167, "truest": 53033, "oh": 35751, "noos": 35092, "model": 32788, "coochy": 10740, "juiciest": 26914, "ooooh": 36331, "grind": 21440, "world": 57455, "min": 32331, "oooh": 36307, "tre": 52721, "bitch": 5029, "straight": 48902, "simon": 46090, "vagin": 54919, "put": 40458, "leg": 28989, "behind": 4342, "cop": 10793, "air": 925, "hon": 23939, "lim": 29432, "red": 41469, "pet": 38098, "too": 52285, "ar": 2129, "doggy": 14044, "fox": 18952, "mink": 32409, "gat": 19941, "necess": 34170, "access": 263, "closet": 9858, "sem": 44696, "approach": 2088, "anim": 1725, "act": 360, "zoo": 58859, "run": 43201, "scand": 43862, "sav": 43746, "togeth": 52187, "gath": 19948, "loot": 29973, "bodyguard": 5705, "shoot": 45615, "war": 55837, "old": 35955, "timb": 51912, "bat": 3830, "boot": 5996, "hand": 22320, "grenad": 21375, "goggl": 20845, "parachut": 37360, "yal": 57939, "nam": 33892, "flip": 18315, "touch": 52442, "teas": 50709, "cas": 8107, "bout": 6178, "court": 11079, "briefcas": 6568, "suitcas": 49582, "cri": 11352, "oww": 36990, "som": 47328, "pur": 40369, "thick": 51249, "raz": 41235, "tag": 50318, "slic": 46690, "who": 56658, "drivethru": 14782, "gatorto": 19959, "maur": 31372, "three": 51480, "quart": 40602, "skyblu": 46538, "mam": 30810, "blu": 5542, "herh": 23203, "boo": 5878, "pony": 39161, "skin": 46439, "louy": 30076, "fly": 18483, "stewardess": 48658, "mai": 30669, "bak": 3390, "harlem": 22522, "shak": 45063, "nah": 33845, "weight": 56189, "jak": 26166, "fun": 19549, "wak": 55707, "pict": 38351, "though": 51427, "stil": 48703, "tap": 50500, "lak": 28479, "laugh": 28749, "couldnt": 11016, "wait": 55694, "escap": 16422, "anyon": 1931, "ow": 36966, "dough": 14478, "had": 21995, "load": 29721, "hop": 24096, "heard": 22835, "told": 52209, "outro": 36727, "already": 1370, "midwest": 32182, "detroit": 13087, "naptown": 34002, "st": 48284, "lou": 30032, "chicago": 8980, "cours": 11077, "westsid": 56333, "holl": 23824, "southsid": 47594, "wild": 56918, "hundr": 24478, "ohio": 35804, "columb": 10275, "boy": 6223, "els": 15854, "dayton": 12355, "youngstown": 58496, "cleveland": 9741, "cincinnat": 9505, "ask": 2439, "young": 58481, "gon": 20915, "second": 44472, "around": 2302, "tri": 52813, "em": 15872, "jump": 26945, "noth": 35178, "tha": 51025, "cart": 8070, "ii": 24882, "peopl": 37903, "hey": 23282, "mr": 33370, "kiss": 27721, "daught": 12274, "forehead": 18699, "fath": 17340, "spil": 47819, "heart": 22844, "mildew": 32242, "chil": 9051, "glacy": 20571, "gracia": 21163, "crazy": 11260, "obvy": 35549, "going": 20858, "against": 672, "ath": 2633, "angel": 1684, "dust": 15190, "aint": 918, "sniff": 47084, "pitch": 38629, "snitch": 47102, "pow": 39441, "vac": 54898, "hot": 24182, "sit": 46229, "count": 11029, "cabinet": 7507, "cupboard": 11758, "jar": 26250, "skillet": 46432, "drop": 14816, "bubbl": 6911, "rememb": 41763, "being": 4355, "tryn": 53086, "dop": 14306, "tel": 50788, "junky": 26975, "crack": 11172, "soap": 47199, "mac": 30430, "brok": 6668, "far": 17243, "black": 5142, "lan": 28566, "pacm": 37057, "ghost": 20341, "riv": 42514, "ruby": 43120, "oc": 35551, "jewelry": 26509, "hoolig": 24051, "eat": 15399, "tapeworm": 50506, "tummy": 53241, "mak": 30712, "harm": 22534, "bomb": 5788, "publ": 40217, "straightarm": 48904, "warn": 55866, "morn": 33121, "yawn": 58013, "or": 36464, "lunch": 30302, "break": 6427, "front": 19291, "short": 45639, "want": 55819, "cash": 8122, "an": 1589, "army": 2289, "navy": 34106, "seal": 44407, "lot": 30018, "ran": 40997, "chrome": 9353, "contin": 10669, "funda": 19554, "phil": 38211, "roof": 42818, "rol": 42738, "window": 56999, "hood": 23989, "hom": 23872, "hol": 23802, "hollygrov": 23848, "each": 15303, "song": 47392, "leap": 28905, "bark": 3700, "bit": 5027, "shark": 45173, "rich": 42266, "pa": 37024, "talk": 50402, "stunn": 49324, "ho": 23708, "sun": 49635, "shin": 45409, "king": 27671, "set": 44875, "print": 39839, "met": 31948, "birdm": 4981, "been": 4260, "lil": 29395, "wayn": 56038, "uhhuh": 53770, "homo": 23928, "mul": 33490, "sweet": 50049, "lick": 29231, "wrap": 57557, "remix": 41778, "lollipop": 29831, "breasts": 6464, "dol": 14093, "parton": 37484, "rid": 42298, "spac": 47621, "top": 52332, "spot": 48013, "many": 31031, "liiliilick": 29362, "shop": 45621, "worry": 57492, "wrist": 57603, "freez": 19133, "dorito": 14345, "cho": 9212, "chees": 8860, "friend": 19220, "frito": 19259, "lay": 28820, "melt": 31776, "everybody": 16632, "rap": 41033, "typ": 53633, "myself": 33777, "heal": 22825, "belt": 4429, "dea": 12464, "degr": 12744, "coup": 11066, "cold": 10169, "chick": 8989, "soup": 47556, "wont": 57296, "help": 23093, "nee": 34208, "hoe": 23745, "bal": 3404, "sery": 44864, "bound": 6158, "best": 4584, "stat": 48491, "maj": 30704, "shshshe": 45825, "shawty": 45226, "bottl": 6117, "club": 9897, "hump": 24459, "lady": 28423, "lump": 30294, "pornoflick": 39273, "anitabak": 1736, "rapt": 41093, "much": 33415, "swear": 50025, "hewlet": 23275, "packard": 37047, "bag": 3337, "snack": 47016, "greedy": 21337, "motherfudg": 33228, "cak": 7605, "fudg": 19451, "blood": 5452, "sakesoowoo": 43458, "think": 51293, "voodoo": 55516, "dididissip": 13330, "particip": 37471, "soph": 47451, "chain": 8538, "diamond": 13207, "choir": 9227, "becaus": 4176, "sing": 46122, "nin": 34714, "join": 26732, "gang": 19818, "bang": 3563, "ricky": 42288, "martin": 31193, "pick": 38327, "poison": 39038, "wom": 57255, "cut": 11833, "am": 1422, "oint": 35915, "appoint": 2079, "icantmakeanappoint": 24725, "enjoy": 16125, "itremix": 25974, "would": 57521, "prob": 39873, "od": 35605, "cooky": 10760, "plast": 38755, "crush": 11568, "build": 7060, "iv": 26018, "flush": 18471, "leav": 28929, "skid": 46417, "mark": 31133, "hideandgo": 23381, "anywh": 1943, "eeny": 15555, "miney": 32376, "mo": 32750, "neighb": 34264, "are": 2187, "cdthing": 8381, "tapedeck": 50503, "ipod": 25781, "girlfriend": 20491, "gre": 21305, "sex": 44959, "saf": 43406, "wear": 56088, "latex": 28719, "text": 51006, "bububut": 6931, "shshe": 45814, "rerereremix": 41945, "llollipop": 29700, "shshshshe": 45829, "push": 40419, "rappin": 41073, "tappin": 50512, "spittin": 47863, "skittin": 46476, "naw": 34107, "uhuh": 53802, "ziploc": 58813, "bustin": 7332, "stitch": 48757, "culin": 11717, "chem": 8891, "serv": 44854, "malicy": 30784, "fix": 18105, "giv": 20535, "sniffl": 47087, "oth": 36590, "itch": 25926, "transport": 52653, "airport": 953, "vaselin": 55011, "fulfil": 19503, "past": 37533, "green": 21342, "seen": 44525, "aston": 2582, "fast": 17309, "lean": 28898, "zonin": 58854, "famy": 17189, "youngin": 58489, "camry": 7767, "door": 14274, "panel": 37236, "ful": 19499, "reckless": 41406, "ass": 2474, "god": 20786, "forbid": 18670, "crash": 11235, "dash": 12244, "pound": 39416, "slab": 46574, "believ": 4381, "turn": 53300, "trick": 52835, "ringl": 42437, "skit": 46472, "wheth": 56531, "glock": 20669, "pop": 39210, "about": 174, "blow": 5518, "clear": 9710, "sin": 46108, "snot": 47139, "jadakiss": 26131, "whoev": 56698, "bird": 4967, "sou": 47493, "wint": 57057, "damn": 12084, "gram": 21187, "hid": 23378, "smok": 46948, "prol": 39957, "smil": 46914, "shot": 45672, "ai": 885, "styl": 49368, "jad": 26129, "filthy": 17863, "motherfuckin": 33225, "mom": 32870, "real": 41298, "job": 26677, "monteg": 33018, "built": 7067, "could": 11015, "devil": 13113, "motherfuck": 33212, "showin": 45728, "own": 36979, "funny": 19593, "tear": 50699, "discrimin": 13650, "wav": 56005, "cornrow": 10897, "dread": 14662, "elimin": 15803, "rosco": 42882, "coldchain": 10175, "noodl": 35068, "stab": 48290, "rep": 41849, "quiet": 40717, "return": 42089, "clown": 9887, "akh": 1006, "fear": 17439, "wow": 57533, "didnt": 13336, "him": 23517, "upsid": 54746, "coron": 10908, "ten": 50849, "point": 39025, "blank": 5255, "left": 28976, "stankin": 48389, "half": 22133, "wrinkl": 57600, "slug": 46813, "his": 23603, "chant": 8644, "blink": 5380, "jog": 26711, "press": 39733, "shock": 45544, "mad": 30518, "stand": 48366, "end": 16043, "rock": 42637, "coffin": 10112, "cradl": 11204, "begin": 4318, "pretend": 39756, "sup": 49698, "xray": 57836, "vis": 55381, "men": 31801, "squeez": 48193, "trig": 52864, "bullet": 7098, "sp": 47619, "dat": 12250, "thatl": 51072, "chest": 8937, "rest": 42009, "fat": 17326, "hold": 23805, "any": 1919, "slept": 46684, "raw": 41201, "fresh": 19164, "afric": 608, "dawg": 12301, "minut": 32435, "holiday": 23820, "reason": 41343, "riff": 42335, "poor": 39202, "wouldnt": 57524, "understand": 54135, "diff": 13368, "spin": 47823, "learn": 28914, "mov": 33326, "backward": 3251, "first": 17980, "jerk": 26446, "creep": 11309, "deep": 12660, "flo": 18351, "high": 23407, "plan": 38723, "mean": 31571, "bul": 7078, "insid": 25522, "pul": 40275, "mal": 30742, "sam": 43528, "boat": 5658, "cok": 10148, "shar": 45163, "common": 10354, "forg": 18737, "receiv": 41387, "arm": 2250, "sham": 45097, "fee": 17489, "thos": 51423, "very": 55180, "kin": 27653, "ther": 51172, "demand": 12842, "someon": 47349, "supply": 49828, "their": 51128, "cry": 11585, "lost": 30016, "soul": 47499, "jes": 26466, "deepest": 12666, "regret": 41635, "sympathy": 50211, "pay": 37644, "kid": 27542, "sorry": 47468, "quit": 40746, "blee": 5320, "asid": 2433, "fact": 17056, "aft": 628, "dipset": 13551, "spit": 47854, "pimp": 38468, "hang": 22388, "collid": 10238, "camp": 7746, "limp": 29459, "stant": 48397, "pimpslap": 38481, "slim": 46710, "tramp": 52600, "steak": 48538, "shrimp": 45771, "scamp": 43860, "okkkay": 35941, "gggay": 20271, "il": 24921, "souffl": 47494, "toup": 52469, "bouquet": 6165, "trey": 52803, "deuc": 13091, "spad": 47642, "sprayed": 48043, "unload": 54367, "clickclack": 9750, "fit": 18038, "cap": 7857, "goodby": 20958, "spain": 47646, "square": 48167, "dim": 13463, "port": 39287, "check": 8807, "report": 41890, "orgy": 36511, "story": 48871, "applaud": 2058, "nicol": 34524, "wray": 57563, "zon": 58849, "soldy": 47299, "alon": 1328, "drum": 14878, "sid": 45937, "tie": 51840, "uhh": 53752, "coprid": 10823, "blackonblack": 5190, "hi": 23355, "ma": 30409, "thigh": 51274, "dick": 13262, "nosenow": 35142, "cockey": 10043, "whippin": 56572, "bacon": 3261, "outsid": 36745, "sana": 43568, "lath": 28720, "rakin": 40964, "makin": 30735, "shirt": 45444, "jama": 26185, "cloth": 9864, "talkin": 50412, "pocono": 38999, "asp": 2454, "slop": 46769, "okey": 35932, "dok": 14087, "nos": 35135, "pinocchio": 38538, "fuckin": 19415, "liar": 29207, "mit": 32599, "pigeon": 38402, "pitchin": 38633, "hous": 24234, "kitchenswho": 27739, "bitchin": 5047, "diesel": 13361, "fuschnick": 19629, "trust": 53062, "moth": 33186, "babymoth": 3142, "ladylov": 28431, "slap": 46607, "dap": 12169, "plu": 38912, "drunk": 14892, "nut": 35377, "known": 27977, "rel": 41704, "yup": 58619, "et": 16519, "cel": 8407, "phon": 38253, "ris": 42484, "network": 34345, "lavend": 28780, "tank": 50477, "youd": 58449, "faint": 17107, "fort": 18786, "laud": 28747, "saint": 43448, "latterday": 28743, "whip": 56562, "paint": 37120, "scrap": 44177, "abracadabr": 184, "appal": 2035, "comfort": 10318, "theod": 51162, "huxt": 24597, "doct": 13980, "auct": 2734, "hung": 24507, "ros": 42873, "os": 36546, "long": 29856, "drug": 14861, "pump": 40301, "vein": 55066, "kerry": 27420, "bush": 7289, "vot": 55528, "last": 28697, "moneymoney": 32941, "mmmmoney": 32721, "ayy": 3006, "aw": 2881, "star": 48407, "jr": 26843, "brr": 6781, "bred": 6478, "born": 6064, "dear": 12509, "toilet": 52195, "piss": 38593, "pap": 37291, "potatohead": 39388, "wimp": 56978, "ranch": 40998, "musc": 33633, "strength": 49072, "struggle": 49247, "lift": 29313, "two": 53507, "grip": 21458, "grand": 21200, "fist": 18030, "key": 27439, "blam": 5239, "market": 31137, "slumb": 46823, "uh": 53736, "sum": 49598, "snowplow": 47169, "transact": 52614, "blowjob": 5528, "fed": 17470, "cocky": 10072, "ditch": 13839, "sloppy": 46772, "pot": 39384, "hoppin": 24109, "meetin": 31677, "dock": 13977, "gainin": 19723, "paid": 37100, "ov": 36791, "yel": 58200, "grav": 21276, "develop": 13108, "ag": 662, "gabban": 19682, "sunshad": 49681, "worst": 57506, "birthday": 4993, "orl": 36519, "birthplac": 4996, "import": 25104, "person": 38050, "twist": 53484, "blunt": 5596, "next": 34440, "doll": 14100, "okay": 35924, "dig": 13382, "vain": 54927, "problem": 39880, "stain": 48323, "prada": 39539, "bein": 4354, "modest": 32800, "goddess": 20805, "show": 45717, "divid": 13860, "non": 34977, "profit": 39933, "wheel": 56489, "city": 9574, "tint": 51996, "forev": 18728, "symbolizin": 50204, "walk": 55731, "hors": 24143, "giddy": 20379, "enough": 16154, "selfmad": 44654, "millionair": 32289, "ridin": 42325, "pistol": 38615, "lap": 28633, "dj": 13907, "premy": 39660, "hook": 24023, "sampl": 43556, "snoop": 47124, "prodigy": 39905, "wond": 57272, "illuminat": 24977, "secret": 44488, "socy": 47239, "wick": 56826, "speak": 47695, "wer": 56300, "win": 56982, "again": 664, "mayb": 31404, "theyr": 51239, "sayin": 43803, "illeg": 24940, "mech": 31618, "work": 57431, "underworld": 54153, "grant": 21246, "ninetof": 34773, "surv": 49887, "limit": 29449, "lif": 29269, "skil": 46429, "pray": 39562, "askin": 2444, "pickin": 38339, "angl": 1706, "evil": 16681, "gamel": 19790, "dang": 12130, "changin": 8634, "leth": 29131, "infect": 25346, "fight": 17823, "killin": 27616, "closest": 9857, "grew": 21384, "apart": 1975, "blackheart": 5175, "thinkin": 51297, "rub": 43102, "kidnappin": 27559, "coll": 10212, "feedin": 17496, "shitty": 45502, "fifty": 17784, "whereabout": 56518, "wasnt": 55912, "convint": 10728, "kept": 27404, "fores": 18717, "night": 34643, "party": 37488, "wishin": 57090, "misery": 32505, "flesh": 18262, "test": 50969, "possess": 39328, "form": 18757, "lexus": 29189, "exorc": 16830, "doin": 14075, "stick": 48668, "strip": 49154, "guy": 21872, "whatev": 56431, "nic": 34483, "throughout": 51640, "juny": 26982, "remy": 41794, "liqu": 29548, "invad": 25720, "kidney": 27560, "ready": 41285, "momm": 32879, "held": 23048, "account": 280, "beatin": 4118, "runnin": 43219, "gs": 21590, "tellin": 50817, "sound": 47524, "cow": 11115, "son": 47387, "givin": 20550, "lead": 28870, "stop": 48822, "screamin": 44220, "demon": 12871, "jehovah": 26404, "wit": 57100, "hel": 23045, "blaz": 5293, "glor": 20686, "shawn": 45218, "decemb": 12581, "th": 51024, "weigh": 56187, "ount": 36632, "childr": 9062, "gav": 19983, "bir": 4963, "spec": 47709, "child": 9052, "jays": 26311, "miss": 32549, "leavin": 28930, "jay": 26292, "least": 28922, "conceiv": 10450, "adn": 476, "reev": 41582, "und": 54044, "sycam": 50181, "which": 56540, "mc": 31449, "claim": 9610, "although": 1395, "fair": 17110, "scar": 43881, "purpos": 40398, "perfect": 37969, "worthless": 57511, "matchin": 31304, "gear": 20044, "scratchin": 44206, "surfac": 49855, "bury": 7281, "torn": 52391, "ont": 36219, "disappear": 13596, "went": 56296, "grad": 21168, "behav": 4332, "rais": 40945, "confront": 10528, "interlud": 25622, "shy": 45893, "grow": 21535, "sport": 48000, "taught": 50603, "himself": 23536, "bik": 4858, "twowheel": 53599, "isnt": 25875, "chang": 8626, "husband": 24559, "teach": 50683, "reach": 41270, "beat": 4107, "match": 31300, "seein": 44515, "disdain": 13657, "membr": 31784, "defens": 12706, "dehav": 12753, "introduc": 25697, "span": 47652, "jos": 26795, "incrowd": 25231, "wavy": 56016, "lightskin": 29344, "lovin": 30134, "selfesteem": 44631, "swag": 49952, "volvo": 55503, "knowin": 27967, "nobody": 34913, "jaz": 26316, "wackass": 55632, "ahead": 784, "movin": 33340, "gim": 20443, "until": 54591, "wee": 56123, "hour": 24229, "bought": 6141, "boom": 5947, "box": 6208, "sist": 46221, "troubl": 52988, "spoil": 47965, "adrenalin": 500, "rush": 43250, "alik": 1172, "exceiv": 16737, "fifteen": 17773, "pretty": 39766, "word": 57411, "seldom": 44588, "drought": 14842, "defin": 12717, "dri": 14732, "wor": 57408, "wat": 55931, "without": 57136, "thirst": 51315, "tied": 51841, "littl": 29599, "ring": 42427, "fing": 17887, "stress": 49082, "decid": 12587, "livin": 29632, "bad": 3265, "paranoid": 37383, "fault": 17376, "chos": 9298, "perspect": 38057, "wack": 55631, "youl": 58475, "fad": 17063, "glamo": 20581, "glitz": 20651, "york": 58418, "fan": 17191, "knick": 27887, "expand": 16836, "van": 54969, "tit": 52042, "corleon": 10872, "throne": 51625, "sharp": 45183, "sel": 44581, "park": 37417, "ic": 24723, "glow": 20700, "dark": 12195, "hotty": 24218, "hunt": 24526, "temp": 50831, "someth": 47360, "throw": 51642, "fle": 18243, "smart": 46868, "downfal": 14524, "flop": 18385, "corn": 10876, "pip": 38557, "thing": 51282, "punk": 40337, "follow": 18587, "shouldv": 45704, "tagalong": 50320, "flunky": 18465, "yesm": 58255, "fav": 17390, "honey": 23946, "raggedy": 40868, "shut": 45873, "mou": 33280, "bef": 4300, "buck": 6940, "shed": 45251, "tux": 53352, "beav": 4160, "butthead": 7389, "vicy": 55260, "cruel": 11534, "rul": 43174, "loy": 30186, "list": 29565, "alb": 1075, "pract": 39535, "somebody": 47336, "jaw": 26279, "imm": 25037, "rip": 42457, "dammit": 12083, "don": 14155, "idiot": 24799, "eighthundr": 15670, "fig": 17810, "might": 32201, "rob": 42588, "aight": 897, "kick": 27519, "yeahyeah": 58119, "bobbito": 5671, "cheap": 8794, "stickin": 48673, "knock": 27923, "chok": 9228, "swing": 50102, "battl": 3870, "mood": 33043, "tonight": 52263, "pussy": 40438, "tight": 51874, "pair": 37132, "pli": 38885, "jok": 26738, "nak": 33881, "broom": 6731, "heartbrok": 22851, "part": 37464, "stud": 49294, "rug": 43156, "leak": 28892, "soft": 47255, "fal": 17150, "slid": 46700, "whor": 56756, "clout": 9879, "week": 56148, "cig": 9481, "bloodyr": 5496, "rudolph": 43140, "stag": 48311, "burst": 7275, "hears": 22841, "cat": 8189, "mcgruff": 31504, "puff": 40252, "izzy": 26063, "tough": 52456, "withfuck": 57128, "lameass": 28548, "alway": 1411, "trainass": 52584, "karatchainass": 27182, "upst": 54748, "cupcak": 11759, "path": 37564, "sixandahalf": 46251, "soc": 47214, "study": 49302, "book": 5927, "hist": 23616, "ayyayy": 3009, "tot": 52422, "light": 29327, "clips": 9804, "va": 54893, "smel": 46890, "coc": 10007, "leaf": 28881, "plant": 38743, "bord": 6049, "yol": 58380, "littleun": 29605, "handl": 22345, "busy": 7343, "brrrrrrrrrrr": 6824, "hap": 22428, "youngun": 58498, "consign": 10616, "gold": 20870, "eigh": 15646, "envy": 16233, "magn": 30623, "waist": 55686, "cocan": 10015, "heavy": 22916, "beem": 4258, "fourfit": 18888, "guarantee": 21651, "moneywho": 32950, "comp": 10369, "patty": 37614, "worldwid": 57475, "brick": 6529, "gussy": 21846, "cuff": 11695, "boss": 6091, "ghetto": 20326, "roundshap": 42971, "flood": 18370, "jail": 26154, "flock": 18357, "brrr": 6793, "land": 28574, "pradagucc": 39542, "benz": 4497, "wid": 56840, "skinny": 46446, "lip": 29521, "flight": 18297, "stak": 48335, "cost": 10966, "heavyweight": 22932, "lin": 29467, "crowl": 11514, "oxbloodcol": 36997, "porsch": 39283, "rim": 42417, "remind": 41770, "glist": 20639, "palm": 37175, "gorg": 21054, "lord": 29986, "niec": 34537, "felt": 17574, "chinchill": 9105, "pass": 37513, "chauff": 8743, "thriller": 51594, "gangst": 19834, "found": 18858, "pok": 39043, "yappin": 57982, "clappin": 9640, "mixandmatchin": 32617, "fell": 17559, "niggath": 34613, "undersmel": 54131, "uptown": 54762, "bullshit": 7123, "puzzl": 40482, "pharrel": 38169, "thousand": 51443, "piec": 38370, "trak": 52593, "biatch": 4719, "timbaland": 51913, "jtotheayhovah": 26858, "fuckl": 19425, "rang": 41012, "bentley": 4493, "clip": 9799, "empty": 15989, "slack": 46575, "eight": 15647, "sip": 46178, "six": 46250, "glit": 20643, "bust": 7314, "clit": 9812, "jigg": 26557, "dens": 12907, "cent": 8451, "bright": 6574, "hova": 24265, "noah": 34903, "truck": 53022, "uha": 53737, "slut": 46838, "everyth": 16658, "jumpin": 26949, "sight": 46006, "dram": 14623, "sep": 44784, "lam": 28529, "ce": 8382, "peep": 37796, "row": 42986, "mj": 32650, "heeh": 22973, "height": 23027, "cloud": 9872, "cuss": 11821, "bry": 6873, "cousin": 11097, "doz": 14570, "bug": 7031, "yoyo": 58566, "low": 30137, "pro": 39867, "popo": 39222, "doughdough": 14481, "bank": 3591, "drank": 14631, "fluid": 18455, "rank": 41020, "steel": 48560, "sprainsabsolutely": 48031, "revolv": 42145, "ear": 15320, "dirt": 13568, "shel": 45290, "surround": 49882, "jiggam": 26564, "pol": 39059, "kidnap": 27558, "folk": 18579, "highway": 23471, "bas": 3761, "upon": 54709, "today": 52157, "est": 16492, "beef": 4242, "broc": 6654, "gray": 21295, "due": 15010, "scrutiny": 44339, "screwing": 44259, "homicid": 23914, "month": 33027, "anyway": 1942, "across": 355, "oft": 35728, "heat": 22878, "dun": 15112, "sil": 46035, "autom": 2809, "tal": 50392, "odb": 35607, "viol": 55352, "digit": 13417, "crit": 11409, "invis": 25740, "bankm": 3595, "gas": 19918, "fil": 17839, "fam": 17174, "frank": 18999, "standl": 48373, "rat": 41147, "bab": 3060, "renegad": 41809, "lemonad": 29048, "upset": 54740, "tec": 50718, "ambit": 1465, "stoop": 48820, "coop": 10784, "stov": 48886, "stuff": 49306, "che": 8790, "died": 13347, "overdos": 36828, "sis": 46207, "mus": 33631, "anyth": 1935, "stuck": 49289, "tongu": 52249, "flirt": 18333, "stood": 48811, "amaz": 1452, "juelz": 26885, "santan": 43626, "fir": 17935, "midst": 32172, "grab": 21155, "fif": 17770, "peel": 37790, "hittin": 23654, "wal": 55721, "villainsl": 55321, "fin": 17865, "wyck": 57738, "expressway": 16886, "hero": 23224, "snuff": 47181, "bru": 6830, "serg": 44830, "troop": 52976, "raid": 40906, "connect": 10569, "compress": 10426, "stretch": 49098, "chop": 9261, "bop": 6035, "dud": 14998, "screwed": 44251, "glu": 20705, "dukel": 15049, "hulahoop": 24417, "woo": 57299, "ston": 48795, "capr": 7901, "huhhuh": 24403, "dumb": 15067, "sold": 47292, "numb": 35333, "henny": 23153, "chas": 8714, "nowaday": 35229, "wast": 55922, "treadmil": 52728, "nowh": 35243, "vow": 55539, "winnin": 57046, "spinnin": 47835, "confus": 10535, "rememberin": 41764, "motto": 33277, "simply": 46102, "abid": 146, "anybody": 1921, "ir": 25786, "misunderstood": 32595, "await": 2886, "comin": 10324, "flashin": 18197, "classy": 9673, "kar": 27179, "may": 31401, "find": 17873, "burn": 7245, "recyc": 41467, "shal": 45087, "liz": 29641, "leit": 29025, "whit": 56599, "writ": 57618, "skip": 46457, "grippin": 21462, "coupl": 11069, "curs": 11796, "chump": 9428, "overachiev": 36800, "cheeb": 8833, "reef": 41556, "beep": 4268, "bon": 5824, "diva": 13854, "impregn": 25120, "ha": 21937, "record": 41440, "fev": 17666, "sweep": 50044, "sho": 45542, "snooz": 47130, "hatin": 22646, "booz": 6032, "lox": 30183, "ty": 53609, "bhigh": 4702, "dam": 12071, "diss": 13788, "spun": 48123, "acceiv": 257, "offerin": 35684, "crown": 11516, "meant": 31585, "challeng": 8576, "won": 57271, "adlib": 460, "soundtrack": 47550, "bount": 6160, "stock": 48769, "exchang": 16745, "thang": 51041, "heatmakerz": 22892, "refrain": 41606, "jeah": 26347, "shorty": 45663, "loos": 29963, "pen": 37835, "gangsta": 19835, "breast": 6455, "flat": 18202, "ohsoslow": 35871, "rudeboy": 43134, "bo": 5643, "thin": 51279, "dutch": 15202, "chiefchief": 9030, "icy": 24784, "preserv": 39719, "nicest": 34490, "roc": 42622, "byrd": 7463, "kurt": 28266, "cobain": 9992, "fiv": 18054, "waitin": 55698, "wastin": 55929, "bakin": 3401, "pie": 38369, "scrapin": 44187, "scrapes": 44186, "ruth": 43274, "beig": 4352, "pedophil": 37774, "dtps": 14938, "deepthro": 12673, "profess": 39926, "ecstasy": 15473, "wet": 56344, "dank": 12151, "bob": 5665, "marley": 31151, "shotta": 45690, "foreign": 18703, "touchdown": 52444, "field": 17753, "goal": 20766, "psh": 40145, "dickhead": 13270, "dildo": 13442, "pipin": 38562, "icin": 24767, "asham": 2404, "lightnin": 29338, "tattoo": 50596, "slang": 46597, "cru": 11524, "pink": 38518, "band": 3540, "yellow": 58209, "purpl": 40394, "pocket": 38988, "dismiss": 13733, "kel": 27352, "koolaid": 28071, "mountain": 33290, "dew": 13138, "youmwah": 58479, "infam": 25333, "drew": 14728, "corre": 10920, "inf": 25329, "thisth": 51367, "coloss": 10265, "sigh": 46005, "lookin": 29913, "sharon": 45181, "prescot": 39707, "hello": 23078, "heh": 23001, "theyv": 51244, "search": 44421, "hahahah": 22036, "church": 9441, "beetleju": 4287, "bulletproof": 7103, "proof": 40001, "blind": 5370, "stevy": 48655, "neith": 34274, "spring": 48074, "sprung": 48111, "season": 44436, "wonderin": 57281, "asshol": 2514, "drain": 14613, "april": 2099, "parapleg": 37391, "parallel": 37373, "redandyellow": 41472, "atlant": 2653, "hawk": 22694, "colleg": 10231, "scream": 44216, "soowoo": 47447, "dadado": 11981, "libr": 29220, "scal": 43845, "hair": 22089, "chyeah": 9461, "chair": 8556, "queen": 40649, "heir": 23038, "farth": 17287, "furth": 19622, "mercy": 31880, "murcielago": 33590, "bastard": 3824, "marcy": 31080, "martyr": 31198, "biggy": 4825, "pac": 37030, "marcus": 31079, "garvey": 19914, "molotovcocktail": 32865, "kaboom": 27047, "room": 42831, "spoon": 47990, "also": 1384, "auto": 2798, "pilot": 38462, "wardrob": 55843, "euro": 16567, "plur": 38934, "took": 52292, "opposit": 36447, "richt": 42277, "hect": 22945, "camacho": 7696, "randy": 41010, "av": 2839, "abov": 181, "statusquo": 48515, "slow": 46786, "bringin": 6601, "forget": 18740, "weezy": 56173, "hov": 24264, "hahah": 22033, "hustlin": 24579, "kne": 27856, "amount": 1558, "ms": 33384, "griev": 21408, "parl": 37428, "drippin": 14766, "sleev": 46673, "eminem": 15943, "shshsh": 45821, "shady": 45039, "afterma": 641, "gggg": 20274, "gunit": 21786, "cliff": 9771, "hangin": 22392, "edg": 15489, "seat": 44442, "dr": 14588, "dre": 14660, "knucklehead": 28001, "phas": 38173, "goin": 20857, "trend": 52777, "map": 31043, "rad": 40820, "slip": 46725, "outgrind": 36678, "ang": 1683, "playin": 38822, "violin": 55359, "pissin": 38601, "moanin": 32753, "whin": 56556, "multiplatin": 33529, "album": 1091, "chart": 8708, "climbin": 9784, "crunk": 11563, "foot": 18644, "buzz": 7422, "tremend": 52770, "promot": 39984, "doc": 13971, "bench": 4448, "rockin": 42663, "hing": 23556, "popul": 39250, "consens": 10605, "wash": 55899, "impressin": 25124, "impress": 25122, "must": 33671, "guessin": 21691, "needl": 34211, "bump": 7168, "scratch": 44199, "grass": 21262, "swam": 49982, "wrestl": 57586, "allig": 1255, "spok": 47968, "gen": 20111, "angry": 1714, "teen": 50759, "whom": 56707, "bridg": 6553, "gap": 19866, "rac": 40790, "grac": 21160, "cov": 11104, "pag": 37084, "barry": 3740, "langu": 28613, "crusad": 11567, "potato": 39386, "involv": 25749, "plenty": 38879, "sunny": 49669, "sunday": 49644, "everyday": 16641, "alley": 1240, "ral": 40965, "catch": 8210, "studio": 49301, "bangin": 3577, "provid": 40096, "along": 1336, "shred": 45748, "evid": 16676, "detox": 13085, "oby": 35550, "tric": 52829, "dtwizzy": 14946, "quo": 40758, "gentlem": 20146, "thank": 51044, "peac": 37703, "footstep": 18658, "almost": 1318, "forgot": 18750, "screams": 44224, "audy": 2754, "terr": 50943, "gunshot": 21809, "shout": 45706, "bye": 7448, "charg": 8675, "col": 10160, "dodg": 13988, "crayol": 11253, "cardin": 7952, "fargo": 17260, "charco": 8672, "offwhit": 35723, "jag": 26139, "yayo": 58028, "gut": 21851, "mayo": 31424, "transform": 52632, "decepticon": 12583, "lego": 29006, "donk": 14175, "winnebago": 57044, "playdoh": 38804, "alfredo": 1143, "lambo": 28539, "chevy": 8959, "eg": 15587, "yolk": 58384, "fruit": 19340, "loop": 29957, "juicy": 26916, "seethrough": 44544, "brown": 6761, "appl": 2057, "juic": 26906, "flashy": 18199, "da": 11930, "pack": 37044, "pat": 37547, "leath": 28923, "mellow": 31758, "bezel": 4667, "ground": 21521, "hamburg": 22286, "amazon": 1457, "jacob": 26120, "leopard": 29091, "woody": 57327, "woodpeck": 57318, "goody": 20992, "shotty": 45691, "dress": 14716, "success": 49470, "brand": 6347, "ink": 25443, "tech": 50721, "sat": 43694, "retro": 42081, "jord": 26784, "seagram": 44401, "gin": 20452, "forc": 18674, "oxyg": 37007, "vet": 55198, "margarin": 31090, "chiquit": 9152, "remov": 41791, "gucc": 21662, "loaf": 29725, "pocketbook": 38989, "fru": 19336, "trophytroph": 52983, "doseydosey": 14367, "rollypol": 42777, "guatemal": 21658, "guacamol": 21629, "sour": 47560, "ferrar": 17623, "funyun": 19602, "manny": 30977, "broad": 6638, "pictureofmy": 38355, "psych": 40173, "diznick": 13889, "liznick": 29645, "doing": 14076, "pushup": 40432, "ginseng": 20470, "rumbl": 43184, "middl": 32131, "send": 44736, "card": 7945, "suckin": 49500, "diggin": 13402, "expert": 16855, "beeyoch": 4295, "toss": 52418, "cliqu": 9806, "superst": 49797, "hog": 23767, "clar": 9643, "upt": 54756, "mix": 32615, "beauty": 4157, "wassup": 55919, "happenin": 22437, "enem": 16074, "cryst": 11609, "scuff": 44349, "workin": 57439, "foo": 18621, "cadillac": 7558, "drivin": 14784, "gravy": 21294, "boyzit": 6262, "casket": 8148, "unless": 54358, "threw": 51583, "spent": 47771, "fram": 18983, "priceless": 39800, "grapevin": 21252, "daytim": 12353, "drift": 14738, "peyton": 38133, "throwin": 51653, "sign": 46014, "frown": 19324, "strapped": 48972, "ak": 991, "berett": 4520, "supersoak": 49792, "civil": 9588, "thirty": 51324, "listenin": 29570, "trippin": 52928, "whistlin": 56597, "hissin": 23614, "cobr": 10002, "callin": 7668, "preventin": 39780, "admit": 472, "quittin": 40750, "shittin": 45500, "benjamin": 4479, "franklin": 19007, "fut": 19636, "prom": 39964, "trad": 52553, "tid": 51834, "snow": 47146, "rop": 42851, "tug": 53214, "roach": 42561, "cross": 11458, "porch": 39258, "fortun": 18795, "mot": 33184, "mold": 32848, "chaperon": 8656, "coast": 9978, "theth": 51226, "pi": 38306, "piru": 38580, "bs": 6883, "label": 28351, "bloodedsoowoo": 5469, "onyeah": 36227, "tack": 50290, "mack": 30489, "toe": 52166, "hoot": 24085, "lying": 30367, "kuf": 28229, "team": 50690, "maloof": 30801, "jeezy": 26386, "limab": 29433, "ghin": 20337, "dopeboy": 14309, "dcs": 12396, "bes": 4568, "bloodsw": 5492, "popey": 39213, "pea": 37700, "yachtcal": 57888, "seawee": 44453, "adv": 519, "cpr": 11156, "cbr": 8318, "skittl": 46477, "nik": 34688, "brandnew": 6348, "sky": 46537, "trunk": 53052, "fry": 19360, "throwing": 51654, "salt": 43508, "dart": 12230, "bullsey": 7121, "east": 15380, "neck": 34175, "flam": 18167, "bla": 5131, "bblaat": 4002, "blaaablaa": 5133, "bangbang": 3569, "pil": 38432, "ought": 36622, "damu": 12104, "rza": 43314, "raekwon": 40844, "method": 31982, "wutang": 57676, "garb": 19872, "joint": 26735, "stayin": 48526, "jiv": 26610, "secondhand": 44477, "shaolin": 45141, "lo": 29719, "goos": 21034, "rollin": 42765, "pullin": 40282, "smokin": 46968, "quest": 40678, "combin": 10291, "swe": 50024, "rough": 42952, "rout": 42980, "sickass": 45922, "catchin": 8214, "sea": 44382, "mpvs": 33369, "forty": 18797, "chchickpow": 8780, "inspectah": 25542, "deck": 12598, "twentytwo": 53453, "strugglin": 49252, "buggin": 7040, "shap": 45142, "awak": 2888, "fail": 17102, "such": 49478, "clutch": 9931, "incarc": 25178, "pacin": 37041, "destin": 13052, "handcuff": 22328, "bus": 7283, "shouldnt": 45701, "staircas": 48331, "sess": 44868, "depress": 12952, "seek": 44516, "maintain": 30694, "overcom": 36819, "heartach": 22845, "stickup": 48679, "corrupt": 10931, "stray": 49006, "drinkin": 14754, "beer": 4274, "kickin": 27532, "neglect": 34243, "yallallal": 57943, "bee": 4230, "pagin": 37090, "dawn": 12304, "yawnin": 58014, "wip": 57067, "barbershop": 3655, "gambl": 19781, "int": 25583, "plot": 38899, "flypap": 18504, "hil": 23497, "brownsvil": 6773, "dic": 13248, "prospect": 40060, "disrespect": 13782, "schooled": 44036, "clockin": 9827, "blowin": 5527, "nitro": 34839, "knif": 27897, "windpip": 57008, "warnin": 55868, "rolex": 42744, "texa": 51002, "licens": 29226, "plat": 38761, "georgetown": 20164, "virgin": 55368, "crib": 11353, "florid": 18394, "corrid": 10926, "singin": 46134, "flowerbringin": 18417, "burgl": 7233, "alarm": 1064, "ringin": 42434, "allpurpos": 1284, "rottweil": 42946, "gunpowd": 21806, "devo": 13125, "crimin": 11368, "decim": 12592, "seem": 44520, "calico": 7642, "talon": 50435, "liga": 29323, "predica": 39609, "foul": 18850, "chedd": 8831, "duck": 14978, "bloodstain": 5487, "remain": 41747, "jacket": 26092, "extr": 16913, "reload": 41739, "hardc": 22474, "weak": 56072, "popp": 39229, "smal": 46858, "tsk": 53109, "dot": 14379, "kan": 27138, "beatz": 4144, "spar": 47662, "gunbut": 21767, "andandand": 1641, "shook": 45602, "wolf": 57240, "tee": 50751, "mothafuck": 33189, "fufufut": 19468, "handgun": 22335, "lancm": 28571, "rosean": 42884, "samsung": 43564, "univers": 54331, "beg": 4312, "allwhit": 1305, "hallway": 22274, "bathroom": 3847, "goon": 21015, "goblin": 20782, "bedroom": 4219, "steady": 48536, "mobbin": 32758, "kemosab": 27373, "ballin": 3465, "hobby": 23723, "sgucc": 44995, "tity": 52071, "boi": 5743, "pity": 38653, "prad": 39538, "scus": 44370, "cockin": 10046, "bandanna": 3545, "antenna": 1811, "strangers": 48952, "cocain": 10010, "ankl": 1742, "siz": 46324, "nia": 34470, "pringl": 39838, "desert": 13008, "eagl": 15311, "ton": 52240, "braxton": 6396, "snip": 47096, "rifl": 42339, "breath": 6468, "thetheth": 51229, "ug": 53706, "coyot": 11144, "stog": 48781, "ric": 42260, "dyk": 15272, "strikes": 49136, "iim": 24908, "sew": 44952, "trtry": 53014, "read": 41278, "eulog": 16559, "ste": 48533, "itl": 25962, "andand": 1640, "okaokay": 35923, "mman": 32665, "ughh": 53716, "hiphop": 23570, "dos": 14363, "most": 33181, "ferocy": 17618, "assocy": 2531, "appropry": 2091, "belong": 4424, "wobbl": 57216, "weez": 56170, "oohh": 36254, "boost": 5991, "project": 39949, "bulldoz": 7096, "sob": 47207, "bum": 7142, "sprinkle": 48083, "vineg": 55341, "sen": 44735, "wif": 56874, "kim": 27638, "rubbin": 43111, "imagin": 24998, "strings": 49151, "attach": 2683, "doubt": 14468, "ay": 2961, "brist": 6615, "actin": 363, "tony": 52284, "bx": 7443, "chronchron": 9368, "goe": 20837, "erykah": 16406, "badu": 3323, "ooh": 36248, "bed": 4189, "camcord": 7708, "layin": 28823, "draw": 14641, "lesson": 29123, "bend": 4451, "singl": 46136, "hunnid": 24521, "jaleel": 26175, "abdull": 131, "hed": 22946, "bel": 4361, "dant": 12161, "cum": 11729, "pant": 37263, "homeboy": 23879, "julio": 26933, "payin": 37653, "third": 51306, "phony": 38273, "frontin": 19301, "tango": 50471, "halo": 22275, "gaug": 19970, "polk": 39096, "braid": 6310, "carry": 8061, "stranger": 48951, "whisp": 56592, "endang": 16047, "maneuv": 30906, "cauty": 8281, "lullaby": 30284, "theyd": 51237, "cl": 9599, "fabol": 17019, "pleasebelieveit": 38853, "brea": 6416, "eas": 15372, "hurry": 24549, "itin": 25955, "ben": 4445, "jerry": 26457, "twoday": 53513, "contract": 10681, "email": 15874, "ds": 14917, "twoway": 53597, "contact": 10650, "ze": 58715, "cognac": 10118, "cool": 10761, "july": 26935, "woolrich": 57349, "teflon": 50779, "shov": 45712, "undercov": 54082, "po": 38974, "recov": 41453, "govern": 21131, "curb": 11767, "shovel": 45713, "novocain": 35226, "clientel": 9769, "gest": 20205, "aim": 909, "webst": 56114, "bless": 5343, "vent": 55101, "jun": 26963, "wintertim": 57061, "pushaton": 40420, "fourwheel": 18939, "jokin": 26744, "comedy": 10305, "stencil": 48599, "livid": 29631, "sar": 43649, "yv": 58638, "laur": 28767, "knit": 27908, "bermud": 4539, "pucc": 40223, "overlook": 36879, "medus": 31656, "upstair": 54749, "address": 421, "creol": 11328, "cockpit": 10053, "zero": 58753, "tol": 52208, "gumbo": 21748, "wealthy": 56081, "sock": 47227, "drip": 14757, "snak": 47026, "gard": 19881, "mask": 31236, "pebbl": 37744, "glass": 20593, "honeypy": 23960, "deadliest": 12481, "chalk": 8567, "art": 2342, "trac": 52531, "eras": 16312, "prep": 39677, "photophob": 38287, "kodak": 28018, "yearbook": 58132, "pos": 39307, "ah": 744, "brassy": 6368, "camoufl": 7742, "deer": 12676, "sauc": 43726, "enchilad": 16022, "bottom": 6124, "ahem": 790, "armadillo": 2253, "hospit": 24173, "illest": 24942, "nasty": 34048, "cyphil": 11918, "rely": 41744, "favorit": 17394, "movy": 33341, "gremlin": 21373, "divin": 13864, "interv": 25655, "permit": 38012, "fish": 18003, "swim": 50096, "dwayn": 15236, "errrrrrr": 16374, "buckt": 6974, "switch": 50123, "subject": 49410, "fre": 19034, "sardin": 43662, "tuck": 53192, "prps": 40120, "tour": 52470, "mat": 31293, "everyon": 16654, "sof": 47249, "mail": 30675, "alphabet": 1359, "depend": 12931, "poppin": 39232, "champagn": 8597, "champ": 8596, "jrah": 26844, "gargl": 19896, "marc": 31071, "muhfuck": 33480, "yep": 58237, "sweetheart": 50057, "reclin": 41410, "desk": 13025, "sittin": 46239, "jet": 26481, "yet": 58269, "bandann": 3544, "choppin": 9276, "mand": 30884, "dancin": 12118, "circumst": 9552, "cookin": 10752, "packin": 37052, "stackin": 48303, "tytrack": 53663, "dynamit": 15283, "rhino": 42200, "wino": 57050, "inform": 25383, "chinachin": 9098, "din": 13487, "marijuan": 31114, "minormin": 32422, "eld": 15740, "design": 13019, "madonn": 30556, "climb": 9783, "hymengrind": 24637, "tickatron": 51811, "nighttim": 34668, "bootleg": 6004, "dom": 14127, "chris": 9312, "carm": 8007, "yay": 58017, "intercom": 25605, "wisdom": 57079, "charm": 8696, "sneak": 47056, "lear": 28912, "chocol": 9220, "smoth": 46991, "pearl": 37730, "recip": 41399, "destiny": 13054, "equ": 16284, "reckon": 41407, "interf": 25614, "detect": 13073, "deceiv": 12579, "heckl": 22941, "koch": 28013, "helicopt": 23051, "sal": 43464, "embed": 15898, "cellm": 8425, "whal": 56394, "fled": 18249, "dumbhappy": 15080, "gunhappy": 21784, "mug": 33462, "flint": 18311, "chub": 9396, "milk": 32259, "hardest": 22480, "cartel": 8074, "snatch": 47046, "rack": 40806, "playboy": 38800, "grownass": 21541, "punchlin": 40324, "dirty": 13579, "crunch": 11559, "timeout": 51937, "stash": 48485, "theyl": 51238, "road": 42564, "button": 7398, "lung": 30312, "oneonon": 36118, "squ": 48146, "reacquaint": 41275, "becam": 4175, "surpr": 49874, "glowin": 20701, "uhhuhh": 53772, "outt": 36768, "planekonnichiw": 38729, "passport": 37530, "pivot": 38657, "itth": 25990, "idea": 24790, "underdog": 54089, "genius": 20130, "polo": 39110, "lohead": 29810, "dior": 13531, "insult": 25575, "bow": 6184, "mcs": 31544, "rewind": 42157, "refrig": 41610, "sleepin": 46659, "meag": 31567, "lincoln": 29468, "reag": 41294, "whenev": 56509, "hayv": 22721, "oop": 36391, "themim": 51143, "daisy": 12046, "hayvocoop": 22722, "havoc": 22686, "rabbit": 40782, "keyshia": 27455, "avid": 2867, "buriedsuck": 7237, "shh": 45352, "firem": 17959, "uhoh": 53793, "law": 28789, "burnin": 7251, "ffirem": 17696, "spark": 47665, "hem": 23109, "ski": 46412, "spendin": 47766, "gpass": 21146, "passin": 37525, "touc": 52441, "trop": 52979, "abstract": 211, "smash": 46879, "wearin": 56092, "jean": 26353, "buttcrack": 7365, "uhuhuh": 53808, "candl": 7790, "lit": 29584, "wax": 56024, "rekindl": 41701, "janu": 26243, "tun": 53246, "cartoon": 8090, "wound": 57530, "sexy": 44978, "carpool": 8038, "food": 18622, "yum": 58607, "mcgraw": 31501, "fus": 19626, "woah": 57195, "handlin": 22348, "thumb": 51737, "aww": 2937, "brew": 6511, "yourself": 58519, "whe": 56482, "threesixty": 51553, "oneeighty": 36075, "lazy": 28843, "salad": 43468, "strawberry": 49002, "grap": 21250, "payton": 37670, "chimney": 9093, "allerg": 1236, "iiii": 24888, "snar": 47044, "yeahyeahyeahyeah": 58123, "chchchch": 8764, "sect": 44490, "reg": 41620, "contraband": 10679, "laundrom": 28764, "blown": 5529, "perico": 37986, "tend": 50855, "halloween": 22267, "hollyhollygrov": 23850, "coach": 9966, "adjust": 457, "trumpet": 53047, "pan": 37203, "overhear": 36868, "reel": 41562, "includ": 25198, "contud": 10705, "hungry": 24513, "nuis": 35324, "prov": 40092, "groovin": 21506, "coolest": 10767, "orang": 36468, "seduc": 44503, "floss": 18397, "reduc": 41535, "wizzl": 57177, "chronic": 9369, "niggasl": 34598, "tig": 51862, "sbaby": 43827, "pep": 37915, "vik": 55303, "slick": 46694, "untight": 54590, "spliff": 47910, "repres": 41899, "carpet": 8036, "roy": 43002, "eith": 15713, "warry": 55877, "vult": 55588, "hoya": 24305, "somewh": 47375, "toy": 52512, "answ": 1794, "ign": 24857, "spous": 48022, "mess": 31935, "iron": 25806, "few": 17670, "cav": 8283, "graveyard": 21288, "fli": 18281, "majesty": 30706, "santigold": 43634, "agh": 706, "hoody": 24009, "besid": 4574, "ting": 51975, "christ": 9317, "stuy": 49364, "reply": 41885, "boombyeby": 5962, "buju": 7071, "cruc": 11525, "snatchin": 47047, "shiddit": 45371, "bainbriddidg": 3383, "fatherless": 17346, "doubl": 14388, "shift": 45381, "widdi": 56843, "fiddi": 17735, "orangut": 36475, "piddeel": 38364, "ciddap": 9475, "oranges": 36473, "br": 6278, "ok": 35919, "ly": 30356, "brooklyndodg": 6723, "jack": 26084, "manim": 30939, "jacky": 26117, "robinson": 42603, "cept": 8469, "lucky": 30244, "net": 34338, "branch": 6346, "rickey": 42285, "sticky": 48681, "spread": 48052, "hippy": 23593, "borough": 6071, "borrow": 6074, "returnin": 42091, "tomorrow": 52236, "anny": 1771, "halforph": 22213, "abort": 172, "consequ": 10607, "bid": 4751, "risk": 42487, "bedstuy": 4227, "sworn": 50168, "cor": 10843, "undernea": 54115, "robbin": 42593, "commerc": 10343, "voic": 55463, "ded": 12634, "magazin": 30601, "saltnpep": 43513, "limousin": 29457, "saturday": 43717, "attack": 2685, "mag": 30594, "marl": 31147, "bamb": 3508, "priv": 39856, "lumberjack": 30287, "duk": 15047, "duhh": 15039, "limelight": 29445, "rhym": 42218, "ron": 42801, "brucy": 6837, "funkmast": 19579, "flex": 18274, "lovebug": 30086, "starsk": 48456, "daddy": 11989, "bankrol": 3597, "thief": 51265, "robin": 42602, "leach": 28867, "skunk": 46529, "pissy": 38608, "mississipp": 32563, "condo": 10484, "indo": 25285, "puttin": 40470, "brunch": 6853, "interview": 25658, "pool": 39179, "consid": 10610, "stereotyp": 48631, "nintendo": 34811, "seg": 44553, "genes": 20118, "inch": 25190, "screen": 44236, "moneygreen": 32930, "loungin": 30064, "celebr": 8409, "housin": 24256, "oneroom": 36126, "shack": 45016, "sourc": 47563, "fuss": 19632, "landlord": 28584, "christmas": 9341, "thirsty": 51319, "neg": 34241, "posit": 39318, "postchor": 39348, "representin": 41901, "btown": 6902, "maf": 30582, "flav": 18230, "cooch": 10739, "trackmast": 52545, "la": 28324, "rewrit": 42164, "track": 52537, "antiautotun": 1827, "rington": 42447, "itun": 25999, "singalong": 46125, "sinatr": 46113, "oper": 36423, "blond": 5444, "polit": 39087, "correct": 10921, "offend": 35680, "melody": 31769, "felony": 17573, "recess": 41391, "aggress": 703, "skirt": 46464, "autotun": 2828, "assault": 2488, "weapon": 56084, "mist": 32582, "cee": 8398, "threatened": 51470, "bloodclot": 5464, "dying": 15268, "versac": 55147, "shad": 45022, "clu": 9896, "khal": 27472, "bestin": 4594, "mixtap": 32628, "bmf": 5626, "crip": 11381, "thou": 51426, "tpain": 52520, "multimillionair": 33524, "poss": 39326, "enuff": 16222, "shadow": 45029, "rod": 42701, "staff": 48308, "enemy": 16078, "anoint": 1775, "oil": 35906, "cup": 11757, "overflow": 36852, "dwel": 15238, "strictly": 49120, "guntestin": 21818, "cokemeasurin": 10152, "benzito": 4504, "fanny": 17212, "receipt": 41384, "cle": 9697, "sheet": 45270, "wigpiec": 56900, "deceas": 12577, "muah": 33406, "fourfo": 18890, "fiftyfo": 17791, "tissu": 52041, "bloodcla": 5460, "cryin": 11593, "dyin": 15267, "lyin": 30365, "suspicy": 49906, "competit": 10393, "respir": 41999, "lad": 28391, "esc": 16417, "control": 10694, "fold": 18569, "phrases": 38297, "thrill": 51591, "fai": 17101, "casino": 8144, "vert": 55168, "nicky": 34521, "tarantino": 50519, "nino": 34809, "tempt": 50842, "facul": 17062, "laught": 28758, "crist": 11402, "shreds": 45755, "bloodsh": 5482, "incid": 25193, "miam": 32052, "tamik": 50448, "tammy": 50453, "co": 9965, "peach": 37712, "legend": 28992, "gal": 19731, "shoppin": 45626, "fusch": 19628, "thorough": 51414, "reminisc": 41774, "flash": 18191, "fattest": 17365, "biggest": 4818, "mem": 31782, "memb": 31783, "sued": 49517, "rain": 40914, "dan": 12107, "recal": 41376, "near": 34151, "crackhead": 11187, "lorrain": 30000, "darkskin": 12208, "jermain": 26451, "hmm": 23686, "haa": 21938, "dur": 15161, "nickel": 34500, "process": 39891, "whod": 56694, "moonlight": 33063, "strolls": 49205, "steelo": 48565, "ceelo": 8400, "steamin": 48550, "strong": 49207, "totin": 52431, "bitchl": 5051, "toothbrush": 52314, "wind": 56989, "timbo": 51918, "pl": 