{"produced": 62838, "by": 11431, "irv": 41347, "gotti": 33792, "intro": 41076, "yeah": 90888, "hah": 35169, "rocafella": 67685, "we": 88124, "invite": 41183, "you": 91334, "to": 81990, "somethin": 74907, "epic": 26124, "know": 44338, "well": 88367, "hustle": 38983, "out": 57402, "of": 56009, "sense": 70853, "hopelessness": 38245, "sort": 75079, "desperation": 20905, "through": 81310, "that": 80598, "become": 6506, "addicted": 684, "like": 46450, "the": 80661, "fiends": 28671, "accustomed": 463, "servin": 71052, "but": 11290, "feel": 28282, "have": 36122, "nothin": 55280, "lose": 47457, "so": 74606, "offer": 56051, "our": 57394, "lives": 46862, "right": 67289, "what": 88627, "do": 22507, "bring": 10176, "table": 79298, "verse": 86612, "while": 88801, "im": 39618, "watchin": 87952, "every": 26740, "nigga": 54427, "me": 49837, "closely": 15199, "my": 53250, "shit": 71951, "is": 41354, "butter": 11327, "for": 30138, "bread": 9892, "they": 80838, "wanna": 87732, "toast": 81994, "keep": 43475, "head": 36240, "both": 9393, "them": 80703, "where": 88762, "supposed": 78550, "be": 6290, "hoesll": 37704, "get": 32514, "sidetracked": 72631, "then": 80724, "clapped": 14817, "from": 31112, "close": 15191, "feet": 28309, "dont": 22867, "sleep": 73728, "tired": 81868, "wired": 89551, "codeine": 15558, "these": 80817, "days": 19660, "brother": 10388, "gotta": 33782, "admire": 792, "four": 30490, "away": 4614, "pain": 58132, "wish": 89576, "it": 41454, "was": 87874, "quick": 64179, "see": 70479, "sellin": 70746, "caine": 11639, "til": 81658, "brains": 9738, "fried": 31000, "fricassee": 30977, "cant": 12044, "lie": 46275, "at": 4099, "time": 81702, "never": 54168, "bothered": 9398, "bar": 5669, "gettin": 32557, "thug": 81374, "on": 56514, "properly": 63062, "squad": 76077, "and": 2509, "lack": 44900, "respect": 66633, "authority": 4424, "laughin": 45459, "hard": 35778, "happy": 35746, "escapin": 26400, "poverty": 61995, "however": 38529, "brief": 10121, "this": 80991, "game": 31832, "got": 33747, "valleys": 86231, "peaks": 59136, "expectation": 27140, "dips": 21769, "precipitation": 62221, "stack": 76301, "chips": 14131, "hardly": 35819, "youth": 91461, "used": 86000, "soon": 75006, "millin": 51017, "no": 54880, "more": 52284, "big": 7389, "willie": 89369, "has": 35968, "grown": 34497, "prefer": 62277, "call": 11743, "william": 89365, "illin": 39550, "revenues": 66882, "rayful": 65068, "edmondlike": 24818, "channel": 13345, "news": 54238, "round": 68207, "seven": 71119, "jewels": 42330, "dead": 19801, "in": 39936, "mic": 50661, "forgettin": 30271, "all": 1838, "ever": 26701, "knew": 44238, "convenient": 17002, "amnesia": 2353, "suggest": 78142, "lawyer": 45560, "procedure": 62786, "lock": 47062, "body": 8777, "trap": 82908, "mind": 51093, "easily": 24608, "explain": 27197, "why": 89142, "adapt": 663, "crime": 18133, "id": 39292, "rather": 64944, "die": 21432, "enormous": 25923, "than": 80579, "live": 46841, "dormant": 23087, "thats": 80625, "how": 38523, "main": 48478, "event": 26696, "bet": 7142, "trip": 83301, "maui": 49602, "presidential": 62468, "suites": 78179, "residential": 66576, "weekend": 88268, "confidentially": 16516, "speakin": 75433, "codes": 15566, "since": 72893, "peekin": 59249, "nsx": 55431, "rental": 66298, "fooled": 30082, "mental": 50300, "town": 82589, "dog": 22613, "tryin": 83597, "into": 41041, "viva": 87114, "las": 45329, "vegas": 86415, "ya": 90624, "later": 45391, "crap": 17894, "tables": 79302, "meet": 50041, "one": 56534, "starts": 76576, "up": 85757, "way": 88072, "fraud": 30718, "willies": 89371, "present": 62435, "gamblin": 31827, "reup": 66856, "can": 11921, "pleasant": 61028, "sippin": 73010, "margaritas": 49099, "chorus": 14330, "gegegeyeahhh": 32300, "infested": 40337, "with": 89619, "sick": 72564, "thoughts": 81104, "circle": 14647, "lexus": 46165, "if": 39374, "driven": 23723, "wrong": 90361, "its": 41549, "sure": 78582, "hurt": 38940, "dual": 23969, "level": 46108, "duplexes": 24284, "unity": 85327, "crew": 18106, "commit": 16060, "atrocities": 4203, "immunity": 39734, "guessed": 34679, "manifest": 48850, "tangible": 79606, "goods": 33613, "platinum": 60910, "rolexd": 67856, "lease": 45734, "buy": 11389, "whole": 89016, "car": 12189, "as": 3706, "should": 72276, "confederation": 16487, "nation": 53692, "explode": 27213, "detonation": 21017, "overload": 57746, "said": 68939, "patient": 58881, "when": 88748, "boils": 8860, "steam": 76706, "comes": 15959, "even": 26685, "righteous": 67296, "minds": 51123, "go": 33300, "true": 83508, "streets": 77451, "school": 69823, "us": 85986, "spend": 75555, "money": 52003, "foolish": 30090, "bond": 8972, "jewelers": 42317, "watch": 87941, "intruders": 41107, "stepped": 76828, "another": 2754, "meditated": 49990, "buddhist": 10741, "recruited": 65520, "lieutenants": 46298, "ludicrous": 47824, "dreams": 23575, "cream": 17974, "lets": 46076, "gets": 32549, "tedious": 80074, "eye": 27384, "open": 56951, "cbs": 12860, "stressed": 77479, "kanye": 43264, "west": 88495, "brian": 10056, "miller": 50996, "camron": 11914, "ugh": 84481, "killa": 43851, "baby": 4887, "heron": 36964, "flow": 29756, "huh": 38687, "speed": 75512, "back": 4962, "finna": 28964, "kill": 43850, "year": 90950, "ye": 90854, "cmon": 15347, "ayo": 4740, "street": 77427, "mergers": 50393, "legislated": 45869, "nerve": 54093, "hated": 36035, "murders": 53036, "premeditatedabsurd": 62326, "hesitated": 37002, "observe": 55815, "cock": 15455, "spray": 75949, "hit": 37518, "block": 8345, "drinking": 23689, "sake": 68976, "suzuki": 78745, "osaka": 57282, "bay": 6141, "playing": 60992, "soccer": 74651, "stupid": 77773, "stay": 76664, "suckers": 78046, "place": 60778, "pluck": 61137, "your": 91436, "ace": 466, "take": 79443, "girl": 32885, "fuck": 31256, "her": 36862, "face": 27498, "she": 71633, "dealing": 19860, "love": 47570, "taste": 79783, "swallowing": 78807, "cause": 12785, "brought": 10405, "crooking": 18289, "kitchen": 44057, "orders": 57159, "cooking": 17102, "caught": 12777, "juxes": 43100, "wouldve": 90196, "thought": 81093, "brooklyn": 10354, "boring": 9318, "just": 43053, "looking": 47322, "did": 21384, "bill": 7506, "cosby": 17452, "pouring": 61981, "pudding": 63443, "now": 55362, "dashboard": 19519, "wooden": 89888, "hardtangled": 35830, "grammar": 33927, "interior": 40912, "inferior": 40323, "starspangled": 76553, "banner": 5628, "bananas": 5516, "mob": 51718, "manning": 48924, "tanners": 79635, "guns": 34851, "everywhere": 26787, "came": 11835, "hammers": 35529, "hes": 36989, "syleena": 79158, "johnson": 42634, "trying": 83599, "say": 69506, "he": 36238, "down": 23321, "hear": 36352, "niggas": 54478, "saying": 69524, "not": 55249, "truest": 83519, "oh": 56151, "games": 31851, "nooses": 55142, "girls": 32910, "models": 51789, "coochies": 17077, "juiciest": 42925, "ooooh": 56857, "grind": 34328, "cam": 11813, "world": 90092, "mine": 51131, "oooh": 56828, "treat": 83022, "bitches": 7751, "straight": 77297, "simon": 72848, "says": 69535, "vagina": 86164, "put": 63834, "legs": 45891, "behind": 6731, "cop": 17177, "air": 1479, "ones": 56621, "hon": 37993, "lime": 46555, "red": 65547, "pets": 59868, "too": 82262, "mines": 51143, "are": 3381, "doggy": 22641, "fox": 30593, "minks": 51218, "gators": 32117, "necessary": 53867, "accessories": 392, "closets": 15208, "pet": 59830, "sematary": 70762, "approached": 3220, "animal": 2647, "activists": 612, "zoo": 91896, "run": 68573, "scandals": 69614, "savages": 69436, "together": 82087, "gather": 32099, "loot": 47403, "bodyguard": 8786, "shoot": 72154, "war": 87771, "old": 56377, "timbs": 81698, "battered": 6066, "boots": 9239, "hand": 35555, "grenade": 34231, "goggles": 33417, "parachute": 58500, "yall": 90711, "name": 53456, "flip": 29594, "touch": 82504, "tease": 80005, "case": 12526, "bout": 9505, "cases": 12536, "court": 17657, "briefcase": 10122, "suitcase": 78174, "cris": 18181, "oww": 57930, "yo": 91228, "some": 74870, "pure": 63690, "thick": 80853, "play": 60940, "razor": 65088, "tag": 79366, "slice": 73785, "youre": 91437, "who": 88967, "come": 15937, "drivethru": 23732, "gatortoed": 32119, "mauri": 49611, "three": 81152, "quarters": 64063, "skyblue": 73527, "look": 47305, "mami": 48706, "eyes": 27425, "blue": 8543, "herhi": 36925, "boo": 9041, "pony": 61540, "skin": 73395, "louie": 47528, "fly": 29873, "stewardess": 76896, "good": 33566, "mai": 48450, "baking": 5318, "bake": 5302, "harlem": 35864, "shake": 71362, "nah": 53390, "shaking": 71385, "weight": 88327, "jakes": 41811, "funeral": 31491, "wake": 87563, "picture": 60236, "though": 81089, "still": 76977, "taped": 79668, "lake": 45041, "laughing": 45460, "couldnt": 17552, "wait": 87530, "escape": 26393, "anyone": 2965, "owed": 57894, "dough": 23273, "had": 35123, "load": 46977, "hope": 38236, "heard": 36354, "told": 82125, "outro": 57534, "already": 2073, "midwest": 50837, "detroit": 21030, "naptown": 53597, "st": 76268, "louis": 47534, "chicago": 13873, "course": 17650, "westside": 88520, "holla": 37811, "southside": 75246, "wild": 89309, "hundreds": 38841, "ohio": 56208, "columbus": 15885, "boy": 9589, "else": 25370, "dayton": 19672, "youngstown": 91415, "cleveland": 15009, "cincinnati": 14606, "ask": 3799, "young": 91390, "gon": 33509, "second": 70393, "around": 3559, "tried": 83217, "em": 25400, "jump": 42973, "nothing": 55282, "tha": 80563, "carter": 12467, "ii": 39453, "people": 59462, "hey": 37039, "mr": 52712, "kissed": 44036, "daughter": 19561, "deads": 19838, "forehead": 30197, "killed": 43864, "father": 28024, "spilled": 75638, "heart": 36373, "mildew": 50923, "hater": 36045, "will": 89356, "chill": 14006, "glaciers": 32998, "gracias": 33870, "crazy": 17953, "yes": 91096, "obvious": 55850, "going": 33436, "against": 1146, "atheist": 4125, "angels": 2601, "shoulder": 72280, "quarter": 64041, "angel": 2580, "dust": 24337, "aint": 1470, "sniffing": 74437, "pitching": 60684, "honor": 38051, "snitching": 74471, "hate": 36034, "bitch": 7740, "power": 62018, "vacate": 86127, "hotter": 38435, "sit": 73071, "counter": 17577, "cabinet": 11512, "cupboard": 18772, "jar": 41939, "skillet": 73380, "drop": 23781, "bubbles": 10623, "remember": 66170, "being": 6753, "tryna": 83602, "dope": 23022, "tell": 80175, "junkies": 43018, "crack": 17795, "soap": 74616, "fore": 30174, "mac": 48107, "broke": 10283, "far": 27866, "black": 7900, "lane": 45221, "pacman": 58052, "ghost": 32665, "river": 67523, "rubies": 68424, "ocean": 55889, "jewelry": 42326, "usually": 86035, "hooligan": 38164, "eating": 24648, "tapeworm": 79678, "tummy": 83796, "make": 48536, "harm": 35880, "bomb": 8911, "public": 63410, "straightarm": 77299, "warning": 87829, "morning": 52319, "yawning": 90818, "or": 57095, "sleeping": 73741, "lunch": 47901, "break": 9905, "fronts": 31150, "shorts": 72227, "taking": 79469, "want": 87744, "here": 36896, "cash": 12538, "an": 2434, "army": 3542, "navy": 53782, "seal": 70290, "lot": 47478, "ran": 64681, "chrome": 14402, "continental": 16897, "fundamental": 31477, "phil": 59996, "roof": 67988, "roll": 67867, "windows": 89447, "hood": 38079, "home": 37893, "holler": 37822, "hollygrove": 37854, "each": 24492, "song": 74952, "leaping": 45714, "bark": 5784, "bite": 7798, "shark": 71533, "rich": 67133, "pa": 57986, "talking": 79515, "stunna": 77747, "ho": 37631, "sun": 78267, "shines": 71888, "king": 43963, "sets": 71087, "prince": 62660, "met": 50500, "birdman": 7675, "been": 6604, "shining": 71899, "lil": 46492, "wayne": 88089, "haha": 35170, "uhhuh": 84548, "homo": 37973, "mula": 52863, "sweet": 78930, "lick": 46245, "wrapper": 90234, "remix": 66202, "lollipop": 47193, "breastses": 9960, "dolly": 22740, "parton": 58728, "ride": 67209, "spaceship": 75303, "top": 82334, "spot": 75913, "many": 49012, "liiliilicks": 46446, "shop": 72167, "worry": 90136, "wrists": 90327, "freeze": 30879, "doritos": 23081, "cho": 14214, "cheese": 13700, "friends": 31011, "fritos": 31075, "lay": 45573, "only": 56694, "melt": 50186, "murder": 53019, "everybody": 26743, "ima": 39619, "rap": 64747, "type": 84362, "myself": 53294, "health": 36342, "man": 48727, "belt": 6876, "death": 19885, "hundred": 38825, "degrees": 20331, "coupe": 17626, "cold": 15678, "chicken": 13907, "soup": 75192, "wont": 89873, "help": 36754, "need": 53915, "hoes": 37701, "balling": 5417, "serious": 71007, "bounds": 9480, "fucking": 31297, "best": 7108, "static": 76627, "major": 48520, "shshshe": 72440, "shawty": 71618, "bottles": 9414, "club": 15269, "hump": 38790, "lovely": 47610, "lady": 44971, "lumps": 47890, "gonna": 33541, "rapper": 64796, "act": 585, "pornoflicking": 61715, "actor": 617, "anitabake": 2666, "rapture": 64840, "much": 52756, "swear": 78887, "hewlett": 37031, "packard": 58035, "bag": 5208, "snacker": 74318, "greedy": 34174, "motherfudge": 52485, "cake": 11656, "fudge": 31335, "tastes": 79790, "bloods": 8436, "sakesoowoo": 68978, "think": 80917, "voodoo": 87277, "dididissipate": 21419, "participate": 58697, "sophisticate": 75043, "brain": 9719, "off": 56017, "chain": 13182, "diamonds": 21246, "choir": 14239, "because": 6489, "sing": 72909, "nina": 54641, "joined": 42644, "gang": 31877, "bang": 5558, "ricky": 67170, "martin": 49279, "pick": 60189, "poison": 61328, "woman": 89810, "cut": 18916, "am": 2150, "ointment": 56329, "appointment": 3195, "icantmakeanappointment": 39204, "enjoy": 25874, "itremix": 41547, "would": 90187, "probably": 62756, "odd": 55940, "cookie": 17096, "plastic": 60886, "crushed": 18492, "building": 10844, "ive": 41603, "flushed": 29848, "feeling": 28293, "leaving": 45757, "skid": 73354, "marks": 49193, "hideandgo": 37156, "anywhere": 2981, "eeny": 24891, "mini": 51165, "miney": 51152, "mo": 51707, "neighborhood": 54011, "area": 3382, "cdthing": 12922, "tapedeck": 79669, "ipod": 41247, "girlfriend": 32890, "great": 34138, "sex": 71202, "safe": 68894, "better": 7183, "wear": 88159, "latex": 45398, "late": 45379, "text": 80531, "wrap": 90232, "bububut": 10640, "shshe": 72429, "rerereremix": 66520, "llollipop": 46955, "shshshshe": 72444, "pusha": 63777, "lived": 46843, "rappin": 64807, "tappin": 79692, "spittin": 75721, "skittin": 73454, "naw": 53783, "uhuh": 84585, "ziploc": 91828, "bustin": 11271, "stitches": 77069, "culinary": 18705, "chemist": 13747, "serve": 71040, "malicious": 48626, "fixes": 29244, "give": 32950, "sniffles": 74440, "other": 57337, "leave": 45750, "itches": 41484, "transport": 82892, "airport": 1519, "vaseline": 86352, "fulfill": 31404, "pastures": 58834, "green": 34181, "seen": 70521, "aston": 4045, "driving": 23736, "fast": 27966, "lean": 45693, "zonin": 91890, "family": 27765, "youngins": 91405, "rented": 66306, "camrys": 11916, "door": 22978, "panels": 58327, "full": 31411, "reckless": 65407, "ass": 3854, "god": 33340, "forbid": 30144, "crash": 17902, "panel": 58322, "dash": 19518, "pounds": 61972, "slab": 73584, "believe": 6795, "bags": 5239, "cars": 12452, "turn": 83887, "tricks": 83204, "ringling": 67394, "brothers": 10396, "skits": 73451, "whether": 88782, "hop": 38234, "glock": 33165, "pop": 61609, "about": 228, "blow": 8496, "clear": 14950, "sinus": 72985, "snot": 74527, "jadakiss": 41752, "whoever": 89012, "birds": 7677, "south": 75217, "winters": 89533, "damn": 19271, "grams": 33940, "hide": 37155, "fiend": 28664, "smoke": 74208, "front": 31121, "prolly": 62957, "smile": 74155, "shots": 72259, "ai": 1425, "style": 77817, "jada": 41751, "filthy": 28849, "motherfuckin": 52480, "mom": 51931, "pops": 61665, "really": 65219, "job": 42562, "montega": 52150, "built": 10851, "could": 17550, "devil": 21085, "motherfucker": 52469, "crackers": 17815, "start": 76559, "showin": 72340, "own": 57911, "funny": 31547, "tear": 79985, "heads": 36309, "discriminate": 21960, "waves": 88048, "cornrows": 17344, "dreads": 23552, "eliminate": 25282, "roscoe": 68084, "coldchain": 15686, "noodle": 55108, "stab": 76275, "reps": 66465, "quiet": 64216, "hot": 38390, "killer": 43868, "return": 66836, "clowns": 15263, "akhi": 1582, "fear": 28173, "wow": 90204, "didnt": 21425, "flipped": 29611, "him": 37357, "upside": 85888, "coroner": 17361, "ten": 80252, "rounds": 68224, "point": 61308, "blank": 8070, "left": 45821, "stankin": 76456, "half": 35310, "wrinkling": 90311, "slugs": 74001, "his": 37489, "mink": 51215, "chance": 13300, "blink": 8285, "jogged": 42613, "pressed": 62484, "shocked": 72065, "made": 48248, "stand": 76422, "end": 25710, "rocked": 67718, "coffin": 15591, "cradle": 17841, "beginning": 6694, "pretends": 62529, "super": 78365, "xray": 90593, "vision": 87058, "men": 50236, "squeeze": 76154, "triggers": 83249, "bullets": 10910, "styles": 77825, "sp": 75284, "date": 19535, "thatll": 80623, "chest": 13815, "rest": 66676, "fate": 28013, "rep": 66323, "hold": 37775, "any": 2951, "step": 76800, "getting": 32558, "slept": 73775, "rawer": 65038, "fresh": 30928, "africa": 1065, "dawg": 19600, "clap": 14810, "minute": 51256, "holiday": 37801, "reason": 65272, "set": 71074, "gone": 33521, "riffing": 67250, "poor": 61598, "wouldnt": 90191, "understand": 85027, "different": 21473, "yours": 91441, "spin": 75645, "learn": 45721, "move": 52656, "backwards": 5093, "first": 29062, "jerk": 42214, "toaster": 81998, "creeping": 18055, "deeper": 20173, "floor": 29694, "higher": 37212, "plane": 60828, "meaner": 49861, "bull": 10885, "insides": 40674, "mean": 49855, "pull": 63512, "malice": 48624, "rappers": 64799, "same": 69109, "boat": 8703, "coke": 15650, "share": 71515, "common": 16079, "forgive": 30281, "receive": 65351, "arms": 3538, "shames": 71430, "feed": 28259, "those": 81083, "very": 86652, "kin": 43928, "theres": 80786, "demand": 20505, "someone": 74890, "supply": 78536, "their": 80693, "needs": 53930, "cry": 18521, "pains": 58150, "lost": 47475, "souls": 75138, "jesus": 42267, "deepest": 20174, "regret": 65884, "sympathy": 79201, "pay": 59022, "fix": 29235, "kids": 43812, "eat": 24639, "sorry": 75076, "quit": 64262, "bleed": 8178, "aside": 3793, "fact": 27546, "theirs": 80695, "after": 1095, "dipset": 21770, "spit": 75701, "pimp": 60421, "talk": 79496, "hang": 35659, "pimps": 60445, "collide": 15796, "camp": 11882, "limp": 46586, "stance": 76419, "pimpslap": 60446, "slim": 73823, "tramp": 82775, "order": 57150, "steak": 76689, "shrimp": 72386, "scamp": 69602, "okkkay": 56363, "gggay": 32589, "ill": 39509, "souffl": 75111, "toupe": 82544, "bouquet": 9488, "stayed": 76668, "trey": 83134, "deuce": 21035, "spade": 75316, "sprayed": 75951, "unload": 85381, "clickclack": 15027, "fit": 29149, "cap": 12075, "goodbye": 33573, "years": 90963, "spain": 75322, "times": 81729, "squarei": 76105, "dimes": 21651, "port": 61736, "ordered": 57152, "checks": 13644, "forge": 30260, "reporters": 66411, "report": 66407, "orgy": 57211, "story": 77253, "applaud": 3149, "nicole": 54391, "wray": 90244, "zone": 91882, "soldiers": 74786, "alone": 2022, "drums": 23893, "push": 63776, "side": 72595, "ties": 81595, "uhh": 84528, "copride": 17225, "blackonblack": 7974, "rides": 67218, "hi": 37117, "ma": 48082, "thighs": 80893, "dick": 21307, "nosenow": 55217, "shes": 71792, "cockeyed": 15483, "whippin": 88840, "bacon": 5104, "rolls": 67904, "outside": 57557, "sanaa": 69155, "lathan": 45401, "knows": 44382, "rakin": 64612, "makin": 48561, "holes": 37796, "shirt": 71935, "there": 80763, "jamaican": 41837, "clothes": 15221, "talkin": 79513, "poconos": 61268, "aspens": 3826, "slopes": 73925, "okey": 56353, "doke": 22699, "noses": 55221, "pinocchio": 60532, "fuckin": 31295, "liar": 46187, "mittens": 51549, "pigeons": 60309, "pitchin": 60683, "house": 38463, "kitchenswhos": 44060, "bitchin": 7767, "diesel": 21455, "fuschnickens": 31604, "trust": 83562, "hoe": 37691, "mother": 52449, "babymother": 4921, "ladylover": 44980, "slap": 73647, "dap": 19404, "plus": 61187, "drink": 23683, "drunk": 23897, "nut": 55569, "cracker": 17812, "known": 44375, "rell": 66112, "yup": 91573, "et": 26552, "cell": 12990, "phone": 60070, "dies": 21453, "rise": 67468, "network": 54132, "lavender": 45514, "tank": 79623, "youd": 91350, "faint": 27631, "fort": 30366, "laudi": 45452, "saint": 68960, "latterday": 45439, "saints": 68966, "whips": 88846, "lathered": 45404, "paint": 58152, "scrap": 70033, "actors": 618, "abracadabra": 240, "appalled": 3104, "comfortable": 15970, "mauris": 49613, "theodore": 80738, "huxtable": 39014, "mothers": 52496, "fathers": 28034, "doctor": 22544, "auction": 4313, "coppers": 17217, "glocks": 33177, "locker": 47071, "hung": 38857, "rosaries": 68077, "cod": 15551, "os": 57281, "oded": 55958, "long": 47231, "drugs": 23870, "pump": 63556, "dip": 21743, "veins": 86445, "kerry": 43614, "bush": 11211, "vote": 87292, "real": 65179, "last": 45359, "moneymoney": 52031, "mmmmoney": 51676, "ayy": 4751, "stepping": 76833, "awe": 4624, "star": 76481, "jr": 42815, "brr": 10447, "ball": 5368, "bred": 9984, "born": 9325, "dear": 19874, "toilet": 82096, "haters": 36055, "pissed": 60623, "paper": 58435, "chip": 14117, "potatohead": 61908, "wimp": 89406, "ranch": 64683, "muscle": 53078, "strength": 77467, "struggle": 77642, "lift": 46364, "two": 84201, "grip": 34355, "grand": 33944, "fist": 29133, "wrist": 90314, "key": 43640, "blame": 8046, "whip": 88825, "rape": 64759, "market": 49180, "slumber": 74006, "uh": 84509, "summer": 78229, "snowplow": 74571, "transactions": 82808, "blowjobs": 8515, "feds": 28250, "cocky": 15524, "cops": 17228, "ditch": 22336, "sloppy": 73931, "pots": 61943, "hoppin": 38264, "meetin": 50046, "papi": 58462, "docks": 22539, "gainin": 31732, "paid": 58120, "over": 57634, "yelling": 91045, "grave": 34080, "developed": 21067, "age": 1164, "pays": 59060, "gabbana": 31672, "sunshades": 78336, "rays": 65078, "note": 55263, "mall": 48638, "worst": 90164, "birthday": 7691, "new": 54197, "orleans": 57241, "birthplace": 7698, "moneys": 52038, "important": 39841, "person": 59735, "twisting": 84170, "blunt": 8610, "thinking": 80926, "next": 54267, "dollar": 22723, "okay": 56342, "digging": 21522, "vain": 86178, "problem": 62769, "stain": 76343, "pradas": 62122, "bein": 6751, "modest": 51804, "goddess": 33361, "show": 72318, "divide": 22372, "none": 55025, "profit": 62893, "wheel": 88718, "city": 14717, "let": 46055, "tints": 81823, "inside": 40670, "forever": 30244, "symbolizin": 79186, "walk": 87595, "horses": 38340, "giddy": 32725, "enough": 25924, "selfmade": 70708, "millionaire": 51019, "ridin": 67235, "pistol": 60650, "lap": 45265, "dj": 22455, "premier": 62331, "hook": 38126, "samples": 69139, "snoop": 74494, "dogg": 22625, "prodigy": 62831, "wonder": 89841, "save": 69445, "illuminati": 39586, "soul": 75119, "secret": 70416, "society": 74669, "wicked": 89170, "speak": 75420, "were": 88473, "win": 89411, "again": 1137, "maybe": 49673, "theyre": 80842, "sayin": 69522, "touched": 82510, "illegal": 39528, "easy": 24636, "mechanics": 49938, "workings": 90071, "underworld": 85058, "granted": 34012, "ninetofive": 54715, "survive": 78676, "limit": 46567, "life": 46303, "ills": 39577, "poisoned": 61329, "skills": 73384, "prayed": 62159, "askin": 3806, "forgiveness": 30283, "sins": 72976, "ends": 25756, "pickin": 60211, "angles": 2618, "evils": 26824, "gamell": 31842, "dangerous": 19352, "changin": 13337, "lethal": 46061, "infected": 40314, "devils": 21095, "fight": 28761, "blocks": 8366, "buildings": 10847, "killin": 43874, "closest": 15205, "started": 76563, "grew": 34243, "apart": 3017, "blackhearted": 7947, "thinkin": 80925, "learned": 45724, "use": 85998, "rubbers": 68408, "kidnappin": 43802, "babys": 4927, "collar": 15757, "feedin": 28266, "dollars": 22726, "shitty": 72011, "fed": 28226, "fifties": 28713, "whereabouts": 88763, "wasnt": 87902, "convinced": 17052, "kept": 43592, "foresee": 30226, "night": 54538, "parties": 58711, "rock": 67700, "fears": 28187, "tears": 79998, "wishin": 89583, "miseries": 51366, "flesh": 29509, "test": 80470, "possessed": 61820, "form": 30306, "lexuses": 46166, "exorcist": 27118, "doin": 22681, "sticks": 76928, "homie": 37953, "owe": 57893, "strip": 77549, "guy": 34945, "whatever": 88649, "nice": 54324, "throughout": 81312, "junior": 43010, "high": 37193, "friendly": 31009, "learning": 45729, "remy": 66232, "liquors": 46734, "invaded": 41124, "kidneys": 43807, "ready": 65161, "momma": 51950, "held": 36683, "accountable": 433, "beatin": 6408, "runnin": 68602, "guys": 34950, "gs": 34563, "tellin": 80185, "lies": 46291, "sound": 75149, "cower": 17738, "son": 74944, "givin": 32971, "lead": 45645, "showers": 72337, "stop": 77182, "screamin": 70076, "demon": 20559, "jehovah": 42147, "witness": 89666, "hell": 36698, "testify": 80496, "blaze": 8140, "gloria": 33189, "shawn": 71607, "december": 20007, "th": 80562, "weighing": 88325, "ounces": 57393, "children": 13991, "gave": 32154, "birth": 7687, "special": 75445, "child": 13975, "jayz": 42030, "miss": 51436, "leavin": 45756, "jay": 42003, "least": 45741, "conceived": 16348, "adnis": 810, "reeves": 65732, "under": 84929, "sycamore": 79144, "tree": 83046, "which": 88792, "makes": 48553, "sicker": 72572, "mc": 49728, "claim": 14768, "although": 2112, "fair": 27638, "scare": 69645, "purpose": 63734, "perfect": 59565, "care": 12263, "worthless": 90174, "shirts": 71940, "matchin": 49479, "gear": 32235, "scratchin": 70062, "surface": 78591, "whats": 88666, "buried": 11126, "kid": 43773, "torn": 82420, "once": 56521, "disappeared": 21842, "went": 88469, "grades": 33885, "behave": 6715, "wanted": 87749, "demons": 20568, "deep": 20164, "raise": 64582, "confronted": 16562, "interlude": 40920, "shy": 72527, "growing": 34491, "sports": 75903, "taught": 79854, "himself": 37381, "bike": 7482, "twowheeler": 84317, "isnt": 41403, "noticed": 55294, "change": 13326, "husband": 38954, "teachers": 79959, "reach": 65122, "beat": 6383, "match": 49472, "seein": 70499, "disdain": 21977, "membrane": 50203, "defense": 20247, "dehaven": 20336, "introduced": 41083, "spanish": 75337, "jose": 42736, "hustler": 38986, "incrowd": 40089, "wavy": 88056, "lightskinned": 46420, "lovin": 47645, "selfesteem": 70674, "swag": 78766, "volvo": 87256, "bagged": 5217, "supposedly": 78551, "knowin": 44356, "nobody": 54898, "jaz": 42034, "wackass": 87435, "ahead": 1307, "movin": 52675, "gimme": 32826, "career": 12267, "beating": 6410, "rapping": 64809, "until": 85671, "wee": 88233, "hours": 38462, "bought": 9439, "boom": 9151, "box": 9564, "sisters": 73065, "drive": 23715, "nuts": 55586, "trouble": 83447, "spoils": 75833, "adrenaline": 851, "rush": 68646, "blood": 8397, "alike": 1807, "except": 26928, "fifteenth": 28704, "pretty": 62543, "word": 90027, "seldom": 70614, "hustlers": 38987, "drought": 23822, "define": 20275, "dries": 23655, "worth": 90167, "water": 87966, "without": 89651, "work": 90054, "thirst": 80950, "tied": 81575, "product": 62848, "little": 46824, "ring": 67377, "fingers": 28937, "stress": 77477, "decided": 20026, "try": 83589, "livin": 46874, "pray": 62158, "forgiven": 30282, "bad": 5110, "decision": 20045, "sister": 73061, "played": 60964, "paranoid": 58546, "day": 19616, "fault": 28081, "decisions": 20046, "chose": 14341, "perspective": 59757, "wack": 87433, "youll": 91384, "fade": 27571, "glamours": 33025, "glitz": 33134, "plan": 60825, "york": 91310, "fan": 27787, "knicks": 44257, "expanding": 27129, "mad": 48226, "van": 86262, "hands": 35621, "tits": 81921, "corleone": 17302, "throne": 81297, "flowing": 29777, "sharp": 71547, "selling": 70747, "park": 58608, "counting": 17604, "stacks": 76307, "rocking": 67741, "ice": 39208, "glow": 33219, "dark": 19444, "hottie": 38438, "hunting": 38899, "trigger": 83244, "temper": 80211, "something": 74908, "fronting": 31140, "throw": 81314, "flee": 29490, "older": 56381, "smarter": 74095, "stopped": 77204, "hanging": 35670, "praying": 62167, "downfall": 23333, "hoping": 38255, "flop": 29708, "locked": 47069, "corner": 17318, "pipe": 60564, "smoking": 74237, "riches": 67141, "thing": 80904, "havent": 36131, "punk": 63626, "leader": 45651, "followed": 30022, "shouldve": 72292, "swallowed": 78803, "tagalong": 79368, "flunky": 29836, "yesman": 91106, "favor": 28106, "please": 61032, "honey": 38007, "raggedy": 64475, "shut": 72500, "mouth": 52633, "before": 6666, "buck": 10650, "shed": 71649, "tux": 83966, "beavis": 6469, "butthead": 11358, "vicious": 86768, "cruel": 18428, "chicks": 13933, "rule": 68527, "loyal": 47718, "fool": 30079, "listen": 46757, "album": 1688, "acting": 591, "raw": 65033, "practice": 62110, "somebody": 74873, "jaw": 41982, "running": 68603, "boys": 9627, "imma": 39694, "ripping": 67449, "mics": 50751, "dammit": 19270, "done": 22827, "idiots": 39334, "sport": 75893, "eighthundred": 25057, "fifty": 28715, "rocks": 67763, "making": 48562, "wonderful": 89848, "figures": 28786, "might": 50860, "gun": 34787, "rob": 67628, "aight": 1441, "kick": 43741, "yeahyeah": 90937, "bobbito": 8729, "check": 13619, "cheap": 13596, "stickin": 76921, "knocked": 44301, "choke": 14241, "till": 81664, "swing": 79025, "battle": 6082, "mood": 52184, "tonight": 82229, "fucked": 31275, "pussy": 63806, "tight": 81622, "gripping": 34364, "pair": 58171, "pliers": 61092, "snitch": 74466, "wearing": 88170, "wires": 89553, "joke": 42655, "laugh": 45453, "naked": 53443, "stick": 76912, "broom": 10370, "heartbroken": 36388, "parts": 58731, "stud": 77693, "rug": 68490, "leak": 45680, "soft": 74718, "watched": 87946, "fall": 27710, "slide": 73804, "whore": 89090, "clout": 15246, "week": 88265, "clubs": 15282, "player": 60970, "cigar": 14576, "suit": 78171, "bloodyred": 8457, "nose": 55206, "rudolph": 68466, "stages": 76324, "booed": 9072, "gat": 32081, "burst": 11191, "hearse": 36370, "cats": 12750, "join": 42642, "mcgruff": 49784, "puff": 63473, "izzy": 41654, "tough": 82527, "withfuck": 89642, "careful": 12272, "lameass": 45122, "always": 2138, "trainass": 82743, "canal": 11931, "karatchainass": 43288, "upstate": 85898, "cupcake": 18774, "dicks": 21346, "butt": 11316, "path": 58864, "sixandahalf": 73111, "misery": 51368, "social": 74652, "study": 77712, "book": 9113, "history": 37515, "ayyayy": 4754, "tote": 82480, "light": 46385, "fucker": 31280, "clipse": 15120, "va": 86116, "smell": 74125, "coca": 15434, "leaf": 45665, "plants": 60868, "border": 9297, "yola": 91261, "littleun": 46832, "handle": 35596, "business": 11228, "brrrrrrrrrrr": 10490, "happened": 35729, "whoa": 88968, "youngun": 91417, "consigned": 16742, "explains": 27202, "gold": 33447, "steps": 76837, "eighth": 25052, "envy": 26092, "magnified": 48402, "clearly": 14962, "nine": 54647, "waist": 87520, "severely": 71177, "cocana": 15444, "heavy": 36488, "serie": 71002, "beemer": 6600, "fourfit": 30512, "guaranteed": 34628, "vacant": 86126, "statement": 76614, "moneywho": 52041, "compare": 16134, "patty": 58964, "worldwide": 90114, "pusher": 63788, "bushes": 11214, "shitting": 72009, "bricks": 10083, "gussy": 34909, "cuff": 18674, "boss": 9364, "ghetto": 32647, "roundshape": 68225, "flood": 29683, "jail": 41790, "flock": 29663, "brrr": 10459, "sitting": 73093, "pot": 61903, "bird": 7659, "landed": 45179, "pradagucci": 62121, "benz": 6990, "wide": 89199, "skinny": 73411, "lips": 46708, "takes": 79461, "flight": 29568, "holds": 37788, "staked": 76365, "state": 76608, "baller": 5391, "cost": 17477, "heavyweight": 36505, "line": 46616, "crowll": 18394, "oxbloodcolored": 57937, "porsche": 61731, "rims": 67372, "reminded": 66185, "glistening": 33116, "chiller": 14012, "palm": 58238, "gorgeous": 33709, "lord": 47425, "niece": 54404, "felt": 28386, "chinchilla": 14069, "passed": 58778, "chauffeur": 13536, "thriller": 81266, "gangster": 31920, "found": 30473, "kiss": 44033, "dreaming": 23572, "poked": 61341, "remind": 66184, "yappin": 90773, "clappin": 14820, "mixandmatchin": 51562, "fella": 28358, "niggathere": 54501, "undersmell": 85023, "uptown": 85910, "bullshit": 10935, "puzzle": 63867, "pharrell": 59939, "thousand": 81112, "pieces": 60264, "puzzles": 63869, "trak": 82765, "biatch": 7297, "timbaland": 81682, "closer": 15202, "jtotheayhovah": 42830, "shutter": 72506, "fuckll": 31308, "spitter": 75719, "range": 64708, "sitter": 73088, "bentley": 6982, "driver": 23724, "clip": 15108, "empty": 25620, "bagger": 5218, "slacker": 73591, "jumping": 42981, "eight": 25030, "blacks": 7983, "jumped": 42975, "sipper": 73005, "six": 73109, "dipper": 21763, "glitter": 33125, "buster": 11262, "toucher": 82512, "clit": 15131, "licker": 46250, "jigga": 42391, "dense": 20632, "cents": 13075, "bright": 10138, "lights": 46413, "hovas": 38506, "noah": 54881, "truck": 83492, "uhaul": 84517, "moving": 52676, "slut": 74044, "everything": 26776, "whens": 88757, "whys": 89155, "whos": 89103, "jumpin": 42980, "shine": 71883, "sight": 72695, "drama": 23472, "separate": 70914, "lame": 45121, "ce": 12923, "ladies": 44964, "peepee": 59267, "hits": 37560, "row": 68257, "mj": 51605, "heehee": 36571, "height": 36645, "busting": 11272, "clouds": 15242, "coming": 15987, "cussing": 18891, "bryan": 10566, "cousin": 17684, "dozen": 23398, "bugging": 10815, "yoyo": 91505, "low": 47650, "pros": 63124, "dipping": 21767, "popo": 61629, "doughdough": 23277, "bank": 5601, "drank": 23490, "fluid": 29819, "rank": 64721, "steel": 76730, "thee": 80676, "leg": 45840, "sprainsabsolutely": 75939, "revolve": 66957, "earth": 24573, "dirt": 21798, "shell": 71718, "casings": 12571, "crying": 18533, "surround": 78653, "jiggaman": 42397, "pole": 61376, "kidnap": 43798, "folks": 30012, "grands": 33992, "losing": 47467, "highways": 37286, "cakes": 11666, "lifes": 46345, "based": 5899, "upon": 85831, "today": 82042, "estate": 26516, "beef": 6577, "brocs": 10265, "gray": 34112, "due": 24066, "scrutiny": 70195, "screwing": 70115, "yell": 91037, "homicide": 37949, "months": 52166, "facing": 27541, "anyway": 2978, "vacation": 86130, "shock": 72062, "across": 577, "peeps": 59275, "often": 56122, "heat": 36424, "dun": 24219, "silent": 72758, "revolvers": 66960, "automatics": 4464, "becomes": 6507, "talent": 79481, "odb": 55939, "violence": 86983, "digital": 21544, "critical": 18213, "friend": 31003, "invisible": 41178, "bankman": 5610, "gas": 32046, "station": 76636, "filling": 28828, "fam": 27750, "frank": 30676, "standll": 76435, "rat": 64915, "relish": 66105, "center": 13048, "babe": 4857, "renegade": 66260, "piss": 60620, "lemonade": 45936, "upset": 85879, "tec": 80021, "collision": 15809, "ambition": 2223, "stooped": 77178, "summers": 78234, "cooped": 17151, "stove": 77276, "stuffing": 77723, "cheated": 13606, "cutting": 18956, "died": 21437, "overdose": 57680, "stuffed": 77719, "sis": 73042, "music": 53099, "anything": 2972, "needed": 53917, "fixed": 29240, "stuck": 77687, "tongue": 82206, "flirted": 29626, "stood": 77165, "blazed": 8141, "amazing": 2200, "juelz": 42876, "santana": 69249, "moms": 51966, "spitting": 75722, "fire": 28985, "midst": 50824, "grab": 33852, "fifth": 28706, "peel": 59252, "hitting": 37574, "tires": 81873, "hittin": 37573, "spinning": 75670, "wall": 87624, "dogs": 22659, "villainsll": 86912, "finish": 28944, "wyck": 90483, "expressway": 27268, "wave": 88037, "hero": 36952, "snuff": 74587, "scars": 69674, "bruises": 10521, "bars": 5866, "sergeant": 70992, "troopers": 83422, "raiding": 64527, "telling": 80186, "brick": 10067, "waiting": 87539, "connection": 16645, "compress": 16286, "stretch": 77493, "usual": 86033, "chop": 14292, "watching": 87953, "rules": 68533, "bopped": 9285, "dudes": 24054, "screwed": 70107, "glued": 33230, "ruger": 68497, "dukell": 24122, "hulahoops": 38711, "woo": 89878, "grow": 34485, "rolling": 67895, "stone": 77144, "believed": 6797, "capri": 12151, "huhhuh": 38695, "dumb": 24152, "sold": 74776, "numb": 55499, "base": 5896, "henny": 36843, "chase": 13487, "nowadays": 55365, "waste": 87916, "treadmill": 83009, "nowhere": 55381, "past": 58807, "vowed": 87313, "winnin": 89512, "spinnin": 75669, "linen": 46625, "women": 89826, "confused": 16571, "rememberin": 66173, "motto": 52570, "simply": 72872, "abide": 178, "bodies": 8773, "anybody": 2954, "raised": 64584, "irrational": 41311, "ways": 88100, "misunderstood": 51524, "guess": 34677, "part": 58682, "nature": 53728, "awaits": 4587, "comin": 15985, "razors": 65095, "flashin": 29393, "pass": 58766, "classy": 14890, "bit": 7738, "karats": 43291, "may": 49660, "words": 90038, "find": 28877, "burn": 11141, "recycle": 65542, "shall": 71399, "liz": 46886, "leite": 45908, "white": 88890, "write": 90338, "skip": 73426, "grippin": 34363, "couple": 17633, "curse": 18845, "chump": 14499, "digits": 21550, "overachiever": 57635, "cheeba": 13657, "reefer": 65688, "beeper": 6620, "bone": 8981, "divas": 22358, "impregnate": 39872, "speakers": 75431, "ha": 35036, "records": 65494, "fever": 28545, "sweeped": 78921, "creep": 18048, "heats": 36447, "shoes": 72091, "snooze": 74506, "hatin": 36070, "booze": 9267, "lox": 47715, "ty": 84327, "bhigh": 7279, "dame": 19255, "biggs": 7442, "diss": 22213, "fronted": 31127, "spun": 76033, "accept": 377, "offerin": 56054, "heres": 36911, "crown": 18395, "meant": 49883, "challenge": 13237, "won": 89838, "adlibs": 773, "soundtrack": 75183, "bounce": 9460, "stock": 77084, "exchange": 26939, "thangs": 80583, "gangsta": 31907, "heatmakerz": 36445, "refrain": 65789, "jeah": 42068, "shortys": 72237, "loose": 47384, "pen": 59342, "shorty": 72233, "gangstas": 31915, "chick": 13889, "breasts": 9959, "flat": 29401, "ohsoslow": 56278, "rudeboy": 68455, "shot": 72243, "bo": 8675, "thinner": 80932, "cook": 17088, "bigger": 7430, "dutch": 24352, "philly": 60026, "chiefchief": 13946, "babies": 4867, "icy": 39290, "preservers": 62452, "likely": 46465, "nicest": 54338, "bruise": 10517, "roc": 67682, "byrd": 11456, "gangs": 31905, "kurt": 44741, "cobain": 15412, "five": 29177, "waitin": 87538, "wastin": 87930, "bakin": 5317, "pies": 60290, "scrapin": 70043, "scrapes": 70042, "ruth": 68691, "beige": 6748, "yous": 91451, "pedophile": 59228, "dtps": 23958, "deepthroat": 20184, "professionals": 62880, "professional": 62877, "weed": 88237, "ecstasy": 24758, "wet": 88533, "sell": 70740, "jars": 41954, "dank": 19378, "bob": 8716, "marley": 49206, "shottas": 72265, "foreigners": 30206, "touchdown": 82507, "field": 28662, "goal": 33303, "psh": 63311, "dickhead": 21322, "dildo": 21592, "pipin": 60574, "icin": 39265, "ashamed": 3743, "lightnin": 46408, "moved": 52657, "tattoos": 79847, "slang": 73628, "cruise": 18438, "tan": 79590, "pink": 60502, "band": 5523, "yellow": 91047, "ear": 24516, "purple": 63725, "pocket": 61250, "dissing": 22243, "dismissing": 22106, "kelly": 43529, "tape": 79667, "koolaid": 44498, "mountain": 52593, "dew": 21138, "missing": 51450, "youmwah": 91388, "infamous": 40293, "drew": 23641, "correa": 17384, "inf": 40287, "thisthis": 81015, "colossal": 15857, "sighs": 72694, "lookin": 47319, "sharon": 71544, "prescott": 62417, "hello": 36732, "hehe": 36617, "theyve": 80848, "asking": 3807, "searching": 70323, "wondering": 89853, "hahahah": 35181, "church": 14519, "flyer": 29886, "beetlejuice": 6642, "bulletproof": 10905, "proof": 63030, "blind": 8258, "truth": 83571, "stevie": 76891, "beaver": 6466, "neither": 54030, "spring": 75982, "sprung": 76019, "winter": 89528, "colder": 15693, "seasons": 70348, "wonderin": 89852, "asshole": 3936, "flush": 29847, "drain": 23454, "april": 3246, "fools": 30096, "paraplegia": 58554, "paraplegic": 58555, "parallel": 58523, "redandyellow": 65553, "atlanta": 4155, "hawk": 36150, "college": 15787, "scream": 70072, "soowoo": 75031, "dadadoe": 19111, "role": 67851, "weigh": 88321, "libra": 46220, "scale": 69578, "suck": 78024, "hair": 35246, "chyeah": 14545, "chair": 13207, "queen": 64103, "heir": 36668, "farther": 27926, "further": 31594, "harder": 35797, "bother": 9395, "mercy": 50380, "murcielagos": 53013, "bastard": 5997, "marcy": 49083, "fathered": 28026, "names": 53475, "mentioned": 50315, "martyrs": 49294, "biggies": 7435, "pacs": 58058, "marleys": 49207, "marcuses": 49082, "garvey": 32041, "molotovcocktail": 51924, "blows": 8521, "kaboom": 43128, "room": 68008, "spoon": 75874, "also": 2089, "auto": 4434, "pilot": 60412, "stare": 76499, "wardrobe": 87781, "euros": 26644, "plural": 61182, "took": 82269, "opposite": 57038, "richter": 67155, "hector": 36530, "camacho": 11815, "randy": 64703, "savage": 69432, "average": 4533, "above": 237, "statusquo": 76656, "pro": 62744, "slow": 73955, "bringin": 10180, "mention": 50314, "pac": 57993, "biggie": 7433, "forget": 30263, "weezy": 88305, "amen": 2261, "hova": 38505, "hahaha": 35178, "hustlin": 38990, "knees": 44224, "fine": 28888, "amount": 2374, "ms": 52726, "grieve": 34276, "parlor": 58644, "drippin": 23707, "sleeve": 73761, "cent": 13045, "eminem": 25530, "shshsh": 72436, "shady": 71319, "aftermath": 1109, "gggg": 32592, "gunit": 34820, "party": 58735, "introduction": 41087, "cliff": 15058, "hanger": 35665, "banger": 5574, "hangin": 35669, "edge": 24784, "seat": 70353, "dr": 23419, "dre": 23540, "knuckleheads": 44405, "phase": 59945, "begin": 6688, "goin": 33433, "trend": 83095, "fad": 27567, "means": 49881, "map": 49028, "radar": 64390, "slip": 73853, "outgrind": 57461, "anger": 2604, "playin": 60991, "violin": 86994, "pissin": 60633, "moanin": 51712, "whining": 88822, "attention": 4257, "multiplatinum": 52920, "albums": 1689, "diamond": 21235, "charts": 13480, "bullet": 10898, "climbin": 15077, "crunk": 18481, "foot": 30104, "buzz": 11402, "tremendous": 83083, "promote": 62994, "doc": 22525, "benches": 6906, "rockin": 67740, "hinges": 37418, "popular": 61676, "consensus": 16710, "critics": 18226, "washed": 87889, "knock": 44296, "impressin": 39882, "impression": 39884, "must": 53139, "guessin": 34682, "needle": 53922, "record": 65480, "bump": 10998, "scratch": 70055, "itch": 41479, "grass": 34047, "swam": 78812, "sharks": 71538, "wrestled": 90283, "alligators": 1922, "spoke": 75835, "generation": 32358, "angry": 2630, "teenagers": 80093, "whom": 89027, "bridge": 10102, "gap": 31952, "racist": 64360, "faces": 27520, "graced": 33864, "cover": 17700, "pages": 58108, "barriers": 5854, "language": 45234, "races": 64346, "caped": 12088, "crusaders": 18489, "forth": 30368, "potato": 61905, "dres": 23617, "involved": 41199, "plenty": 61077, "honeys": 38028, "sunny": 78318, "sundays": 78282, "trees": 83056, "cali": 11707, "everyday": 26753, "mile": 50930, "alleys": 1903, "rally": 64624, "finale": 28858, "pound": 61961, "catch": 12681, "studio": 77708, "bangin": 5577, "beats": 6430, "provide": 63228, "blazing": 8148, "along": 2030, "presents": 62444, "shred": 72363, "evidence": 26801, "detox": 21024, "obie": 55739, "trice": 83172, "dtwizzy": 23966, "stat": 76606, "quo": 64287, "gentlemen": 32417, "thank": 80585, "peace": 59099, "chanting": 13367, "eminems": 25533, "leaves": 45755, "shadys": 71325, "footsteps": 30129, "almost": 2006, "forgot": 30292, "screams": 70080, "pulls": 63525, "cocks": 15504, "shooting": 72161, "audience": 4337, "terrified": 80437, "gunshots": 34855, "shouting": 72299, "bye": 11435, "shoots": 72165, "fuckers": 31282, "charger": 13419, "color": 15842, "dodgers": 22567, "crayola": 17938, "marker": 49178, "cardinal": 12250, "fat": 27998, "robbed": 67631, "wells": 88427, "fargo": 27887, "charcoal": 13408, "offwhite": 56114, "jag": 41766, "yayo": 90836, "guts": 34923, "mayo": 49695, "transformer": 82840, "decepticon": 20013, "legos": 45887, "sixes": 73123, "donk": 22846, "winnebago": 89507, "playdoh": 60962, "alfredo": 1758, "lambo": 45108, "scampi": 69604, "chevy": 13844, "egg": 24954, "yolk": 91266, "colors": 15855, "worlds": 90106, "fruit": 31195, "loops": 47378, "juicy": 42928, "seethrough": 70551, "golden": 33461, "brownish": 10425, "apple": 3160, "juice": 42913, "flashy": 29397, "da": 19049, "packers": 58040, "patent": 58852, "leather": 45743, "seats": 70366, "mellow": 50154, "bezel": 7238, "ground": 34458, "painted": 58157, "hamburger": 35501, "helper": 36757, "amazon": 2203, "jacob": 41739, "leopard": 46003, "checker": 13631, "woody": 89915, "woodpecker": 89904, "smoked": 74215, "ounce": 57390, "goody": 33620, "chopper": 14307, "shotty": 72272, "dresser": 23626, "million": 51018, "successful": 78003, "brand": 9774, "ink": 40534, "tech": 80026, "sat": 69343, "spins": 75677, "retro": 66825, "jordans": 42729, "porsches": 61733, "seagram": 70281, "gin": 32835, "forces": 30165, "oxygen": 57954, "vette": 86698, "margarine": 49097, "named": 53460, "chiquita": 14136, "removed": 66227, "gucci": 34649, "loafers": 46990, "pocketbook": 61251, "fruity": 31210, "trophytrophy": 83434, "doseydosey": 23116, "jake": 41809, "rollypolly": 67911, "guatemala": 34644, "guacamole": 34602, "sour": 75200, "onions": 56686, "ferrari": 28462, "funyuns": 31558, "lotus": 47500, "manny": 48930, "broads": 10252, "pictureofmy": 60241, "psyche": 63342, "diznick": 22429, "feels": 28301, "liznick": 46893, "doing": 22682, "pushups": 63798, "ginseng": 32858, "rumble": 68541, "middle": 50772, "cocked": 15479, "send": 70820, "cards": 12260, "suckin": 78048, "diggin": 21521, "expert": 27181, "beeyoch": 6652, "toss": 82465, "trick": 83181, "clique": 15122, "superstar": 78485, "hog": 37716, "clare": 14829, "upt": 85904, "thang": 80581, "mix": 51559, "wholl": 89024, "beautiful": 6453, "wassup": 87911, "sucked": 78033, "happenin": 35730, "enema": 25771, "crystal": 18554, "scuff": 70206, "workin": 90067, "pockets": 61259, "foo": 30068, "cadillac": 11587, "drivin": 23735, "closed": 15195, "gravy": 34111, "boyzit": 9644, "casket": 12579, "unless": 85370, "threw": 81255, "spent": 75567, "frames": 30653, "priceless": 62597, "seeing": 70500, "psychic": 63352, "hearing": 36362, "grapevine": 34024, "daytime": 19669, "drift": 23657, "peyton": 59890, "bonds": 8979, "throwin": 81325, "sign": 72708, "frowns": 31181, "daps": 19416, "strapped": 77367, "ak": 1563, "beretta": 7025, "supersoaker": 78477, "flowers": 29769, "petal": 59832, "civil": 14733, "thirty": 80965, "given": 32960, "listenin": 46762, "trippin": 83341, "whistlin": 88885, "hissin": 37504, "cobra": 15428, "callin": 11761, "preventin": 62564, "admitted": 803, "quittin": 64272, "shittin": 72008, "benjamin": 6957, "franklin": 30689, "future": 31629, "promised": 62984, "trade": 82689, "tidal": 81563, "motherfucking": 52481, "snow": 74539, "rope": 68044, "tug": 83754, "hopeless": 38243, "rats": 64971, "roaches": 67582, "cross": 18307, "porch": 61690, "attic": 4267, "fortune": 30385, "motion": 52512, "molded": 51891, "loaf": 46986, "chaperone": 13379, "coast": 15385, "thethe": 80828, "alive": 1823, "pi": 60161, "piru": 60604, "bs": 10581, "label": 44850, "bloodedsoowoo": 8417, "stage": 76320, "shows": 72354, "onyeah": 56738, "booth": 9223, "tack": 79321, "mack": 48186, "toes": 82071, "shoe": 72078, "hoot": 38213, "lying": 48021, "kuf": 44691, "team": 79970, "maloof": 48655, "hating": 36072, "jeezy": 42123, "limabean": 46543, "ghini": 32662, "dopeboy": 23024, "fitted": 29161, "dcs": 19727, "bes": 7090, "bloodswe": 8452, "popeye": 61616, "peas": 59158, "yachtcall": 90649, "seaweed": 70372, "advance": 880, "barking": 5792, "cpr": 17776, "bringing": 10181, "cbr": 12858, "skittles": 73457, "pack": 58028, "dig": 21492, "force": 30155, "nike": 54602, "brandnew": 9783, "sky": 73525, "trunk": 83548, "fry": 31225, "throwing": 81326, "salt": 69059, "fries": 31026, "darts": 19507, "bullseye": 10933, "east": 24614, "neck": 53874, "flame": 29337, "blaat": 7890, "bblaat": 6232, "blaaablaaat": 7884, "bangbang": 5566, "popped": 61642, "pill": 60373, "worrying": 90140, "ought": 57376, "damu": 19300, "rza": 68740, "raekwon": 64436, "method": 50563, "wutang": 90418, "finger": 28916, "fives": 29218, "garbage": 31966, "natural": 53722, "joint": 42649, "stayin": 76671, "jive": 42481, "secondhands": 70403, "bounced": 9463, "shaolin": 71479, "land": 45174, "tooth": 82304, "lo": 46976, "goose": 33679, "drug": 23853, "rollin": 67894, "pullin": 63520, "gats": 32120, "fun": 31469, "dream": 23554, "teen": 80089, "smokin": 74235, "woolies": 89950, "gates": 32093, "stakes": 76367, "escapes": 26399, "question": 64153, "cracks": 17832, "combination": 15917, "courts": 17673, "sweater": 78897, "rough": 68194, "figured": 28781, "route": 68238, "sickass": 72566, "catchin": 12689, "keys": 43661, "seas": 70330, "mpvs": 52711, "forty": 30389, "chchickpow": 13580, "gate": 32083, "inspectah": 40710, "deck": 20050, "twentytwo": 84110, "strugglin": 77647, "survival": 78670, "buggin": 10814, "arrival": 3603, "peep": 59264, "shape": 71482, "awake": 4588, "plans": 60855, "failed": 27622, "fifteen": 28699, "such": 78020, "clutch": 15321, "short": 72197, "incarceration": 39983, "pacin": 58023, "upstates": 85899, "destination": 20933, "handcuffed": 35567, "bus": 11203, "shouldnt": 72288, "turned": 83894, "bones": 8995, "staircase": 76356, "sess": 71063, "depressed": 20731, "seek": 70501, "explained": 27198, "maintain": 48493, "overcome": 57661, "heartaches": 36375, "stickup": 76931, "corrupt": 17421, "stray": 77401, "stays": 76675, "drinkin": 23688, "beer": 6626, "kickin": 43759, "neglected": 53967, "gots": 33776, "accepted": 382, "hectic": 36528, "yallallall": 90715, "bee": 6559, "notorious": 55309, "pagin": 58109, "dawn": 19605, "yawnin": 90817, "wipe": 89541, "barbershop": 5712, "gambling": 31828, "intricate": 41066, "plot": 61109, "flypaper": 29905, "neighbor": 54009, "caper": 12092, "hill": 37330, "brownsville": 10437, "rolled": 67874, "dice": 21292, "blunts": 8624, "fame": 27754, "prospect": 63139, "disrespect": 22194, "schooled": 69832, "clockin": 15158, "minor": 51232, "blowin": 8511, "nitro": 54810, "knife": 44261, "windpipe": 89453, "warnin": 87828, "rolexes": 67858, "texas": 80530, "license": 46234, "plates": 60903, "georgetown": 32451, "virginia": 87015, "crib": 18116, "florida": 29724, "corridor": 17409, "singin": 72930, "flowerbringin": 29764, "burglar": 11112, "alarm": 1649, "ringin": 67388, "allpurpose": 1961, "rottweilers": 68188, "gunpowder": 34849, "devour": 21128, "criminals": 18147, "decimals": 20036, "things": 80911, "seem": 70510, "calico": 11716, "talons": 79547, "loaded": 46978, "rip": 67424, "ligaments": 46379, "predicament": 62245, "foul": 30460, "cheddar": 13654, "motherfuckers": 52473, "duck": 24016, "bloodstains": 8444, "remains": 66144, "jacket": 41701, "shoulda": 72277, "packed": 58037, 